<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="../common/_link.jsp"%>
<script src="https://code.jquery.com/jquery-1.12.0.min.js"></script>

<body>
	<%@ include file="../common/_header.jsp"%>
	<form action="info_childcare_step1.woo">
	<main class="childcare_main">
		<div class="childcare_box ma">
			<div class="side_bar">
				<ul>
					<li class="side_bar_content"><a>임신중이신가요?</a> <svg
							xmlns="http://www.w3.org/2000/svg"
							xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
							viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
								d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
						<ul class="hide">
							<li class="sideli on" id="content1"><a class="info_content1">임신조기증상</a></li>
							<li class="sideli " id="content2"><a class="info_content2">임신
									주수 변화</a></li>
						</ul></li>
					<li class="side_bar_content"><a>출산하셨나요?</a> <svg
							xmlns="http://www.w3.org/2000/svg"
							xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
							viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
								d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
						<ul class="hide">
							<li class="sideli" id="content3"><a class="info_content3">신생아(~
									생후4주)</a></li>
							<li class="sideli" id="content4"><a class="info_content4">영아(생후1개월
									~ 24개월)</a></li>
						</ul></li>
				</ul>
			</div>
			<div class="info_content">
					<section class="childcare_section">
						<div class="childcare_section_title">
							<h2>임신 초기 증상</h2>
							<span>혹시 지금 겪고 있는 증상이진 않나요?</span>
						</div>
						<div class="childcare_content">

							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;생리예정일이 지났는데도 생리가 없어요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>예정일이 지났는데도 생리가 시작되지 않는다면 일단 임신을 의심해 보세요. 그러나 사람에
										따라 생리주기가 불규칙하기도 하고, 임신이 되었더라도 수정란이 자궁내막에 착상되는 과정에서 소량의 출혈이 생길
										수 있습니다. 이 때는 핑크빛 또는 갈색의 출혈이 복통을 동반하여 나타나기도 합니다. 이러한 출혈이 생길 경우
										생리가 조금 나왔다고 오해를 할 수도 있습니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;가슴이 커지고 아파요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>유선의 발달과 호르몬의 영향으로 생리 때처럼 가슴이 단단해지고 아프며, 멜라닌 색소가
										증가하여 유두 부분의 색이 붉은색에서 갈색으로 짙게 변하게 됩니다. 하지만 일단 몸이 호르몬의 증가에 익숙해지면
										통증이 가라앉게 됩니다. 이러한 가슴의 변화는 임신 2~3개월에 나타나기 시작하나, 이 시기의 증상은 느끼지
										못하는 사람도 많습니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;몸이 무겁고 이유 없이 피곤해요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>왠지 피곤하고, 아무것도 할 의욕이 없어지며, 졸리기만 한 경우가 있습니다. 정신적으로
										불안하여 괜한 짜증이 많이 나기도 합니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho ">
								<a>Q.&nbsp;분비물이 많아졌어요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>임신을 하면 호르몬의 영향으로 신진대사가 활발해지고, 자궁의 활동도 많아지므로 질 분비물이
										늘어나게 됩니다. 질 분비물은 유백색으로 냄새가 나지 않습니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;입덧을 시작해요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>가벼운 구토 증상과 함께 식욕이 없어지고, 소화가 안됩니다. 때로는 음식에 대한 기호가
										바뀌는 등 입덧의 증상은 여러 가지가 있습니다. 이 때 소화불량 등으로 생각하고 내과검진을 받는 경우도
										많습니다. 하지만 생리가 늦어지고 위장장애 증상이 나타나면 임신을 의심해 보셔야 합니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;냄새에 민감해집니다</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>예전엔 그냥 지나쳤던 냄새들이 갑자기 싫어지거나, 느끼지못했던 냄새들을 느끼게 됩니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;체온이 상승하는 느낌이에요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>몸이 이유없이 뜨거워지고 체온도 실제로 약간 상승하며, 2~3주 정도 지속됩니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;배가 당기고 아파요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>허리나 하복부 또는 사타구니 주위에 통증이 나타납니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;식성변화이 생겼어요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>식욕이 갑자기 늘거나, 또는 예전에 좋아했거나, 싫어했던 식성이 반대로 변화합니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;임신테스트 결과가 양성으로 나왔어요</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>마지막 관계 2주 후 소변테스트 결과가 양성으로 나왔다면 90% 이상 임신이 확실합니다.</span>
								</div>
							</div>
						</div>
					</section>
					<section class="childcare_section">
						<div class="childcare_section_title">
							<h2>임신 주수 변화</h2>
							<span>임신 중 체중은 11.5~16Kg 정도 늘어나는 게 추천되고 체중의 증가는<br>
								대개 임신 중기부터 시작되며, 후기가 되면 보다 급격히 증가합니다.<br>
								20Kg 이상의 체중 증가가 있는 경우 거대아의 증가 및 임신성 고혈압의 발생이
								증가합니다.
							</span>
						</div>
						<div class="childcare_content">
							<div class="childcare_content_menu">
								<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
									xmlns:cc="http://creativecommons.org/ns#"
									xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
									xmlns:svg="http://www.w3.org/2000/svg"
									xmlns="http://www.w3.org/2000/svg"
									xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
									xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
									width="109.00304mm" height="95.90564mm"
									viewBox="0 0 109.00304 95.905648" version="1.1" id="svg3505"
									inkscape:version="0.92.3 (2405546, 2018-03-11)"
									sodipodi:docname="baby_21.svg">  <defs id="defs3499" />  <sodipodi:namedview
										id="base" pagecolor="#ffffff" bordercolor="#666666"
										borderopacity="1.0" inkscape:pageopacity="0.0"
										inkscape:pageshadow="2" inkscape:zoom="0.35"
										inkscape:cx="533.59185" inkscape:cy="-206.71864"
										inkscape:document-units="mm" inkscape:current-layer="g5302"
										showgrid="false" fit-margin-top="-0.4" fit-margin-left="0"
										fit-margin-right="0" fit-margin-bottom="0"
										inkscape:window-width="1853" inkscape:window-height="1025"
										inkscape:window-x="67" inkscape:window-y="27"
										inkscape:window-maximized="1" />  <metadata id="metadata3502">    <rdf:RDF>      <cc:Work
											rdf:about="">        <dc:format>image/svg+xml</dc:format>        <dc:type
												rdf:resource="http://purl.org/dc/dcmitype/StillImage" />        <dc:title />      </cc:Work>    </rdf:RDF>  </metadata>  <g
										inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
										transform="translate(35.346176,62.242804)">    <g
										transform="matrix(0.35277777,0,0,-0.35277777,-499.64434,1710.8768)"
										id="g5302">      <g
										transform="translate(-122.02499,1696.451)" id="g6455">        <g
										transform="translate(1731.0088,3133.1494)" id="g1518">          <path
										inkscape:connector-curvature="0" id="path1520"
										style="fill:#fce364;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 -6.042,-11.727 c -6.579,-10.684 -16.059,-20.322 -28.15,-28.624 -12.201,-8.393 -26.441,-14.962 -42.282,-19.565 -16.504,-4.789 -34.026,-7.221 -52.102,-7.221 -17.292,0 -33.553,2.174 -48.32,6.465 -13.958,4.056 -26.263,9.932 -36.575,17.443 -9.956,7.272 -17.703,15.853 -23.025,25.491 -5.309,9.629 -8.003,20.009 -8.003,30.862 v 0.507 c 0,5.414 0.686,10.79 2.041,15.963 1.345,5.143 3.343,10.149 5.972,14.895 2.734,4.958 9.734,14.579 13.332,18.694 l 2.023,3.079 c 3.057,3.706 4.671,7.91 4.671,12.177 0,4.756 -1.784,9.229 -5.035,12.583 -0.402,0.416 -0.834,0.769 -1.534,1.334 -1.571,1.29 -3.317,2.258 -5.158,2.92 1.419,5.497 2.162,11.103 2.162,16.717 0,8.811 -1.66,17.351 -4.941,25.382 -1.55,3.813 -3.639,7.568 -6.048,11.228 0.608,2.264 1.262,4.32 1.979,6.108 2.772,6.809 6.745,12.916 11.799,18.16 5.03,5.234 10.906,9.346 17.449,12.214 13.446,5.926 29.126,5.935 42.618,0 6.534,-2.859 12.405,-6.965 17.451,-12.214 5.047,-5.244 9.017,-11.351 11.792,-18.16 2.879,-7.049 4.338,-14.55 4.338,-22.301 0,-7.758 -1.459,-15.259 -4.346,-22.291 -2.767,-6.801 -6.733,-12.922 -11.784,-18.178 -2.597,-2.695 -4.026,-6.268 -4.026,-10.054 0,-13.866 15.117,-18.242 15.922,-18.455 8.976,-2.129 17.653,-3.159 26.509,-3.159 9.441,0 18.727,0.991 27.609,2.936 8.389,1.855 16.065,4.605 22.826,8.187 6.745,3.571 12.095,7.797 16.096,12.837 l 3.311,4.917 c 3.366,6.085 4.959,12.223 4.742,18.194 l -0.086,1.158 c -0.073,2.016 1.1,3.482 1.786,4.184 2.328,2.313 6.177,2.503 8.865,-0.206 9.433,-9.408 16.84,-20.416 22.029,-32.713 C 5.222,67.114 7.94,53.665 7.94,39.775 7.964,25.9 5.245,12.437 0,0" />        </g>        <g
										transform="translate(1459.9448,3237.5205)" id="g1522">          <path
										inkscape:connector-curvature="0" id="path1524"
										style="fill:#e7660b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c -4.629,2.543 -8.4,6.066 -10.215,8.322 -1.658,2.043 -3.422,5.471 -3.422,7.791 0,2.631 0.97,5.076 2.753,6.915 1.993,2.07 4.759,2.669 6.727,2.802 3.033,0.209 8.334,1.111 11.706,1.88 6.654,1.534 12.734,3.796 17.936,6.658 l 3.272,2.958 c 1.448,-2.431 2.768,-4.902 3.786,-7.39 2.88,-7.065 4.335,-14.556 4.335,-22.299 0,-5.221 -0.754,-10.444 -2.159,-15.559 L 24.213,-7.357 C 21.217,-6.968 18.441,-6.488 15.959,-5.93 10.045,-4.57 4.674,-2.572 0,0" />        </g>        <g
										transform="translate(1731.0088,3133.1494)" id="g1526">          <path
										inkscape:connector-curvature="0" id="path1528"
										style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 -6.042,-11.727 c -6.579,-10.684 -16.059,-20.322 -28.15,-28.624 -12.201,-8.393 -26.441,-14.962 -42.282,-19.565 -16.504,-4.789 -34.026,-7.221 -52.102,-7.221 -17.292,0 -33.553,2.174 -48.32,6.465 -13.958,4.056 -26.263,9.932 -36.575,17.443 -9.956,7.272 -17.703,15.853 -23.025,25.491 -5.309,9.629 -8.003,20.009 -8.003,30.862 v 0.507 c 0,5.414 0.686,10.79 2.041,15.963 1.345,5.143 3.343,10.149 5.972,14.895 2.734,4.958 9.734,14.579 13.332,18.694 l 2.023,3.079 c 3.057,3.706 4.671,7.91 4.671,12.177 0,4.756 -1.784,9.229 -5.035,12.583 -0.402,0.416 -0.834,0.769 -1.534,1.334 -1.571,1.29 -3.317,2.258 -5.158,2.92 1.419,5.497 2.162,11.103 2.162,16.717 0,8.811 -1.66,17.351 -4.941,25.382 -1.55,3.813 -3.639,7.568 -6.048,11.228 0.608,2.264 1.262,4.32 1.979,6.108 2.772,6.809 6.745,12.916 11.799,18.16 5.03,5.234 10.906,9.346 17.449,12.214 13.446,5.926 29.126,5.935 42.618,0 6.534,-2.859 12.405,-6.965 17.451,-12.214 5.047,-5.244 9.017,-11.351 11.792,-18.16 2.879,-7.049 4.338,-14.55 4.338,-22.301 0,-7.758 -1.459,-15.259 -4.346,-22.291 -2.767,-6.801 -6.733,-12.922 -11.784,-18.178 -2.597,-2.695 -4.026,-6.268 -4.026,-10.054 0,-13.866 15.117,-18.242 15.922,-18.455 8.976,-2.129 17.653,-3.159 26.509,-3.159 9.441,0 18.727,0.991 27.609,2.936 8.389,1.855 16.065,4.605 22.826,8.187 6.745,3.571 12.095,7.797 16.096,12.837 l 3.311,4.917 c 3.366,6.085 4.959,12.223 4.742,18.194 l -0.086,1.158 c -0.073,2.016 1.1,3.482 1.786,4.184 2.328,2.313 6.177,2.503 8.865,-0.206 9.433,-9.408 16.84,-20.416 22.029,-32.713 C 5.222,67.114 7.94,53.665 7.94,39.775 7.964,25.9 5.245,12.437 0,0 m -271.064,104.371 c -4.629,2.543 -8.4,6.067 -10.215,8.322 -1.658,2.043 -3.422,5.471 -3.422,7.791 0,2.631 0.971,5.077 2.753,6.915 1.993,2.07 4.76,2.669 6.727,2.802 3.034,0.209 8.334,1.111 11.706,1.88 6.654,1.534 12.734,3.796 17.936,6.658 l 3.272,2.958 c 1.448,-2.431 2.768,-4.902 3.786,-7.39 2.88,-7.065 4.335,-14.556 4.335,-22.299 0,-5.221 -0.754,-10.444 -2.159,-15.559 l -10.506,0.565 c -2.996,0.389 -5.772,0.869 -8.253,1.427 -5.915,1.36 -11.286,3.358 -15.96,5.93 M 7.391,82.946 c -5.597,13.269 -13.6,25.15 -23.967,35.505 -5.381,5.389 -14.797,5.397 -20.203,0 -2.789,-2.782 -4.314,-6.513 -4.179,-10.275 l 0.082,-1.113 c 0.159,-4.501 -1.099,-9.207 -3.541,-13.661 l -2.926,-4.345 c -3.068,-3.835 -7.677,-7.445 -13.346,-10.451 -6.108,-3.239 -13.108,-5.725 -20.769,-7.426 -8.291,-1.81 -16.991,-2.741 -25.855,-2.741 -8.22,0 -16.264,0.963 -24.459,2.895 -0.105,0.032 -9.799,2.827 -9.799,10.564 0,1.659 0.621,3.211 1.745,4.383 5.78,6.018 10.308,13.004 13.467,20.751 3.283,8.007 4.952,16.554 4.952,25.384 0,8.813 -1.661,17.361 -4.945,25.382 -3.158,7.764 -7.702,14.749 -13.474,20.743 -5.789,6.02 -12.541,10.738 -20.042,14.031 -15.579,6.839 -33.67,6.834 -49.194,0 -7.526,-3.3 -14.274,-8.028 -20.05,-14.031 -5.777,-5.988 -10.301,-12.973 -13.481,-20.743 -0.927,-2.282 -1.748,-4.793 -2.496,-7.665 l -4.696,-4.407 c -4.586,-2.46 -9.808,-4.376 -15.535,-5.701 -2.995,-0.675 -7.838,-1.525 -10.441,-1.699 -4.88,-0.328 -9.057,-2.143 -12.057,-5.269 -3.251,-3.352 -5.045,-7.821 -5.045,-12.59 0,-4.774 2.823,-9.949 5.24,-12.93 2.395,-2.961 6.967,-7.223 12.621,-10.334 5.34,-2.941 11.424,-5.197 18.089,-6.728 2.779,-0.627 5.723,-1.139 9.322,-1.594 l 14.094,-0.766 c 1.929,-0.082 3.747,-0.793 5.279,-2.047 l 0.349,-0.281 c 0.175,-0.136 0.35,-0.261 0.512,-0.43 1.762,-1.826 2.733,-4.282 2.733,-6.903 0,-2.434 -0.98,-4.834 -2.93,-7.14 l -1.95,-2.972 c -3.993,-4.608 -11.178,-14.537 -14.135,-19.902 -2.95,-5.333 -5.206,-10.976 -6.719,-16.772 -1.528,-5.851 -2.298,-11.922 -2.298,-18.025 v -0.51 c 0,-12.242 3.03,-23.934 9.017,-34.794 5.893,-10.693 14.432,-20.163 25.353,-28.145 11.082,-8.076 24.244,-14.366 39.106,-18.693 15.507,-4.505 32.541,-6.794 50.604,-6.794 18.84,0 37.138,2.544 54.365,7.553 16.695,4.836 31.707,11.795 44.641,20.658 13.036,8.955 23.287,19.41 30.623,31.351 l 6.338,12.282 c 5.788,13.733 8.731,28.278 8.731,43.233 0.006,14.982 -2.936,29.498 -8.731,43.162" />        </g>        <g
										transform="translate(1515.7363,3287.8154)" id="g1530">          <path
										inkscape:connector-curvature="0" id="path1532"
										style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c 4.512,0 8.165,-3.655 8.165,-8.167 0,-4.503 -3.653,-8.164 -8.165,-8.164 -4.504,0 -8.163,3.661 -8.163,8.164 C -8.163,-3.655 -4.504,0 0,0" />        </g>        <g
										transform="translate(1678.4385,3162.29)" id="g1534">          <path
										inkscape:connector-curvature="0" id="path1536"
										style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 h -0.01 c -2.249,0.501 -4.53,0.971 -6.906,1.371 -17.49,2.935 -37.511,2.941 -53.822,-0.009 -2.218,-0.406 -3.684,-2.518 -3.293,-4.753 0.406,-2.203 2.496,-3.673 4.752,-3.282 15.363,2.791 34.435,2.774 51.01,-0.009 2.224,-0.371 4.355,-0.814 6.45,-1.275 0.007,0 0.007,-0.01 0.007,-0.01 2.743,-0.611 5.397,-1.322 7.95,-2.129 -0.591,-5.347 -1.897,-10.449 -3.796,-14.966 l -3.339,-6.459 c -0.991,-1.637 -2.153,-3.208 -3.422,-4.755 -0.415,0.057 -0.845,0.103 -1.268,0.017 -15.587,-2.864 -32.759,-2.614 -46.919,0.741 -2.214,0.497 -4.392,-0.839 -4.918,-3.038 -0.519,-2.191 0.844,-4.393 3.036,-4.911 8.244,-1.962 17.215,-2.95 26.622,-2.95 4.463,0 8.898,0.256 13.265,0.694 -0.541,-0.408 -1.034,-0.814 -1.594,-1.205 -6.711,-4.599 -14.494,-8.203 -23.136,-10.715 -8.937,-2.605 -18.544,-3.931 -28.573,-3.931 -9.855,0 -18.953,1.203 -27.053,3.57 -7.736,2.266 -14.579,5.535 -20.335,9.729 -5.444,3.94 -9.686,8.611 -12.6,13.911 -2.882,5.249 -4.337,10.892 -4.337,16.784 v 0.287 c 0,2.258 -1.827,3.939 -4.081,3.939 -2.249,0 -4.084,-1.968 -4.084,-4.226 0,-7.279 1.796,-14.246 5.355,-20.723 3.504,-6.359 8.541,-11.953 14.96,-16.572 6.505,-4.752 14.2,-8.436 22.85,-10.966 8.834,-2.583 18.704,-3.895 29.339,-3.895 10.802,0 21.177,1.439 30.857,4.258 9.469,2.759 18.041,6.72 25.464,11.821 7.55,5.159 13.449,11.172 17.69,18.139 l 3.621,6.997 c 2.621,6.203 4.216,12.911 4.749,20.013 l 0.217,4.141 -2.878,1.001 C 8.091,-2.059 4.106,-0.924 0,0" />        </g>      </g>    </g>  </g></svg>
								<a>임신초기(임신시작 ~ 14주)</a>
								<div class="childcare_content_menu_sub ">
									<span>아주 초기에는 생리가 없는 것 외에 자각 증상은 없는 경우가 많습니다. 일반적으로
										6주경부터 입덧이 흔히 발생하는데, 대개는 별다른 치료가 필요하지 않으나, 그 정도가 심하여 식사를 거의
										못하거나 체중이 감소할 정도라면, 수액을 통한 영양주사나, 입덧을 줄여주는 약물 치료를 하기도 합니다. 과도하게
										체중이 감소하고 식사를 하지 못하는 경우 입원하여 치료하기도 합니다. 속옷에 묻어나는 정도의 소량의 질 출혈이나
										당기거나 찌르는 듯한 느낌의 하복부 불편감이 있을 수 있다. 입덧의 경우 16주 이후에는 거의 사라집니다.</span>
									<div class="childcare_content_menu_sub_insp">
										<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
											data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
												class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
												rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
												height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
												d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
												height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
												height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
												height="3.92"
												transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
												height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
												height="3.92"
												transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
												height="1.96"
												transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
												d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
												d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
												d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
												d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
												transform="translate(83.25 14.71) rotate(-180)" /></svg>
										<span>임신 초기에 시행하는 검사로는 <b>초음파 검사</b>와 몇 가지 <b>혈청 검사</b>가
											있습니다.<br>초음파 검사는 처음에 배아가 정상적으로 자궁 내에 착상이 되었는지를 확인하고, 이후
											심박동이 관찰되는지와 태아의 크기가 생리 날짜로 계산한 임신 주수와 일치하는지 본다. 또한 임신 10~14주경
											태아의 목덜미 두께를 측정하여 <b>기형아 예측 검사를 시행</b>합니다. 그리고 <b>일반혈액검사,
												간염이나 후천성 면역 결핍증, 매독에 대한 혈청검사, 풍진 항체 검사의 피검사</b>를 시행 받습니다.
										</span>
									</div>
								</div>
							</div>
							<div class="childcare_content_menu ">
								<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
									xmlns:cc="http://creativecommons.org/ns#"
									xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
									xmlns:svg="http://www.w3.org/2000/svg"
									xmlns="http://www.w3.org/2000/svg"
									xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
									xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
									width="107.28994mm" height="123.09263mm"
									viewBox="0 0 107.28995 123.09263" version="1.1" id="svg3505"
									inkscape:version="0.92.3 (2405546, 2018-03-11)"
									sodipodi:docname="baby_10.svg">
							<defs id="defs3499" />
							<sodipodi:namedview id="base" pagecolor="#ffffff"
										bordercolor="#666666" borderopacity="1.0"
										inkscape:pageopacity="0.0" inkscape:pageshadow="2"
										inkscape:zoom="0.35" inkscape:cx="393.59247"
										inkscape:cy="223.38469" inkscape:document-units="mm"
										inkscape:current-layer="layer1" showgrid="false"
										fit-margin-top="0" fit-margin-left="0" fit-margin-right="0"
										fit-margin-bottom="0" inkscape:window-width="1853"
										inkscape:window-height="1025" inkscape:window-x="67"
										inkscape:window-y="27" inkscape:window-maximized="1" />
							<metadata id="metadata3502"> <rdf:RDF> <cc:Work
											rdf:about="">
									<dc:format>image/svg+xml</dc:format> <dc:type
												rdf:resource="http://purl.org/dc/dcmitype/StillImage" />
									<dc:title /> </cc:Work> </rdf:RDF> </metadata>
							<g inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
										transform="translate(-1.6953273,-24.368381)">
							<g
										transform="matrix(0.35277777,0,0,-0.35277777,-106.3785,1702.6036)"
										id="g4784">
							<g transform="translate(384.9385,4606.7471)" id="g458">
							<path inkscape:connector-curvature="0" id="path460"
										style="fill:#fcd7b9;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c 0,0.664 0.077,2.266 0.758,2.745 0.184,0.136 2.051,1.257 8.168,-0.958 21.972,-7.9 34.678,5.661 35.073,6.106 8.359,8.357 12.08,18.238 12.08,32.045 0,12.98 -3.364,23.935 -10.275,33.5 -3.025,4.191 -12.239,16.942 -12.239,28.943 0,10.65 4.158,20.68 11.688,28.211 7.549,7.544 17.571,11.697 28.225,11.697 10.652,0 20.68,-4.153 28.231,-11.697 7.539,-7.549 11.688,-17.571 11.688,-28.221 0,-8.098 -4.002,-17.572 -12.255,-28.933 -6.903,-9.583 -10.261,-20.542 -10.261,-33.5 0,-13.803 3.718,-23.679 11.933,-31.91 0.529,-0.58 13.244,-14.149 35.227,-6.23 6.098,2.198 7.957,1.087 8.155,0.956 0.683,-0.488 0.758,-2.09 0.758,-2.754 v -2.59 c -20.242,-2.43 -45.35,-4.421 -73.469,-4.421 -28.87,0 -53.721,1.869 -73.485,4.198 z" /></g>
							<g transform="translate(523.1016,4550.1357)" id="g462">
							<path inkscape:connector-curvature="0" id="path464"
										style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c 14.163,-8.637 23.078,-24.215 23.078,-40.967 v -1.242 c 0,-62.42 -27.889,-91.486 -87.764,-91.486 -59.874,0 -87.764,29.066 -87.764,91.495 v 1.244 c 0,16.741 8.921,32.319 23.091,40.956 1.676,-5.223 4.295,-10.078 7.753,-14.375 -1.162,-0.742 -2.253,-1.564 -3.297,-2.447 -0.287,-0.241 -0.535,-0.521 -0.814,-0.766 -0.777,-0.709 -1.54,-1.434 -2.239,-2.211 -0.345,-0.39 -0.653,-0.797 -0.982,-1.203 -0.575,-0.699 -1.128,-1.404 -1.639,-2.144 -0.313,-0.461 -0.594,-0.932 -0.886,-1.413 -0.453,-0.74 -0.88,-1.498 -1.271,-2.28 -0.251,-0.503 -0.494,-1.001 -0.716,-1.522 -0.352,-0.813 -0.663,-1.64 -0.94,-2.483 -0.176,-0.513 -0.361,-1.017 -0.511,-1.542 -0.26,-0.934 -0.453,-1.882 -0.627,-2.834 -0.092,-0.46 -0.206,-0.917 -0.265,-1.375 -0.203,-1.434 -0.33,-2.889 -0.33,-4.361 V -42.2 c 0,-66.073 34.338,-75.167 71.437,-75.167 37.107,0 71.436,9.094 71.436,75.167 v 1.244 c 0,1.468 -0.12,2.92 -0.316,4.345 -0.068,0.472 -0.18,0.923 -0.266,1.389 -0.174,0.946 -0.366,1.895 -0.632,2.822 -0.14,0.523 -0.326,1.035 -0.501,1.542 -0.286,0.846 -0.598,1.669 -0.94,2.481 -0.23,0.51 -0.47,1.023 -0.718,1.523 -0.39,0.776 -0.82,1.541 -1.275,2.28 -0.28,0.47 -0.574,0.941 -0.884,1.396 -0.51,0.756 -1.077,1.477 -1.65,2.176 -0.319,0.398 -0.621,0.798 -0.958,1.172 -0.725,0.808 -1.515,1.557 -2.32,2.287 -0.246,0.232 -0.477,0.48 -0.732,0.705 -1.045,0.881 -2.155,1.711 -3.317,2.463 C -4.3,-10.078 -1.685,-5.234 0,0" /></g>
							<g transform="translate(516.4263,4556.9609)" id="g466">
							<path inkscape:connector-curvature="0" id="path468"
										style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c -1.414,-7.391 -5.031,-14.089 -10.458,-19.394 l -2.952,-2.574 c -6.474,-5.124 -14.383,-7.917 -22.661,-7.917 h -43.88 c -9.579,0 -18.674,3.726 -25.6,10.491 l -0.014,0.017 c -5.423,5.294 -9.043,11.991 -10.446,19.377 l -0.444,2.31 c 17.091,-1.442 36.655,-2.415 58.453,-2.415 21.391,0 41.084,1.061 58.487,2.608 z" /></g>
							<g transform="translate(592.3433,4579.3623)" id="g470">
							<path inkscape:connector-curvature="0" id="path472"
										style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c -2.297,-0.593 -57.063,-14.336 -133.919,-14.336 -82.081,0 -132.119,13.834 -134.215,14.414 -3.41,0.96 -6.249,3.19 -7.99,6.286 -1.727,3.085 -2.168,6.66 -1.201,10.076 1.601,5.717 6.849,9.694 12.763,9.694 1.205,0 2.409,-0.165 3.598,-0.491 0.485,-0.136 49.75,-13.438 127.037,-13.438 73.653,0 126.814,13.379 127.333,13.514 1.085,0.273 2.182,0.408 3.284,0.408 6.069,0 11.359,-4.106 12.86,-9.99 C 11.369,9.05 7.078,1.81 0,0" /></g>
							<g transform="translate(592.3433,4579.3623)" id="g474">
							<path inkscape:connector-curvature="0" id="path476"
										style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c -2.297,-0.593 -57.063,-14.336 -133.919,-14.336 -82.081,0 -132.119,13.834 -134.215,14.414 -3.41,0.96 -6.249,3.19 -7.99,6.286 -1.727,3.085 -2.168,6.66 -1.201,10.076 1.601,5.717 6.849,9.694 12.763,9.694 1.205,0 2.409,-0.165 3.598,-0.491 0.485,-0.136 49.75,-13.438 127.037,-13.438 73.653,0 126.814,13.379 127.333,13.514 1.085,0.273 2.182,0.408 3.284,0.408 6.069,0 11.359,-4.106 12.86,-9.99 C 11.369,9.05 7.078,1.81 0,0 m -75.917,-22.401 c -1.414,-7.391 -5.031,-14.089 -10.458,-19.394 l -2.952,-2.574 c -6.474,-5.124 -14.383,-7.917 -22.661,-7.917 h -43.88 c -9.579,0 -18.674,3.725 -25.6,10.491 l -0.014,0.017 c -5.423,5.294 -9.043,11.991 -10.446,19.377 l -0.444,2.309 c 17.091,-1.441 36.655,-2.415 58.453,-2.415 21.391,0 41.084,1.062 58.487,2.609 z m -6.961,-27.253 c 0.191,-0.104 0.396,-0.2 0.591,-0.31 0.43,-0.249 0.834,-0.519 1.242,-0.79 0.518,-0.342 1.022,-0.703 1.498,-1.092 0.376,-0.295 0.735,-0.595 1.092,-0.925 0.462,-0.416 0.91,-0.847 1.333,-1.298 0.32,-0.337 0.631,-0.673 0.933,-1.027 0.406,-0.482 0.781,-0.984 1.147,-1.502 0.266,-0.37 0.527,-0.735 0.767,-1.115 0.341,-0.541 0.646,-1.109 0.941,-1.684 0.201,-0.392 0.414,-0.767 0.597,-1.171 0.27,-0.604 0.496,-1.246 0.717,-1.878 0.138,-0.396 0.294,-0.778 0.415,-1.182 0.209,-0.709 0.35,-1.446 0.487,-2.167 0.072,-0.355 0.167,-0.69 0.213,-1.049 0.161,-1.099 0.258,-2.207 0.258,-3.332 v -1.244 c 0,-55.793 -24.216,-67.004 -63.272,-67.004 -39.063,0 -63.274,11.211 -63.274,67.004 v 1.244 c 0,1.132 0.09,2.24 0.251,3.332 0.054,0.367 0.15,0.717 0.221,1.076 0.134,0.718 0.277,1.446 0.477,2.14 0.126,0.411 0.288,0.804 0.425,1.216 0.222,0.617 0.437,1.24 0.709,1.835 0.186,0.423 0.412,0.812 0.622,1.218 0.287,0.563 0.583,1.109 0.912,1.627 0.249,0.399 0.526,0.782 0.803,1.164 0.349,0.499 0.717,0.984 1.106,1.453 0.311,0.365 0.63,0.719 0.963,1.067 0.421,0.43 0.848,0.861 1.303,1.268 0.36,0.329 0.734,0.639 1.115,0.95 0.471,0.373 0.968,0.724 1.468,1.059 0.414,0.279 0.827,0.552 1.256,0.807 0.195,0.11 0.4,0.206 0.602,0.31 8.148,-6.977 18.366,-10.794 29.098,-10.794 h 43.884 c 10.724,0 20.95,3.817 29.1,10.794 m 13.636,20.427 c 14.163,-8.636 23.078,-24.214 23.078,-40.966 v -1.243 c 0,-62.419 -27.888,-91.486 -87.763,-91.486 -59.875,0 -87.765,29.067 -87.765,91.495 v 1.244 c 0,16.742 8.921,32.32 23.091,40.956 1.677,-5.222 4.295,-10.078 7.753,-14.375 -1.161,-0.742 -2.253,-1.564 -3.297,-2.447 -0.287,-0.241 -0.535,-0.52 -0.813,-0.765 -0.778,-0.709 -1.541,-1.435 -2.24,-2.211 -0.344,-0.391 -0.653,-0.797 -0.982,-1.204 -0.574,-0.699 -1.128,-1.404 -1.639,-2.143 -0.312,-0.462 -0.594,-0.933 -0.886,-1.413 -0.453,-0.74 -0.879,-1.498 -1.271,-2.28 -0.251,-0.503 -0.493,-1.001 -0.716,-1.523 -0.351,-0.812 -0.663,-1.64 -0.939,-2.482 -0.177,-0.514 -0.362,-1.018 -0.512,-1.542 -0.26,-0.935 -0.453,-1.882 -0.627,-2.834 -0.092,-0.46 -0.206,-0.917 -0.265,-1.375 -0.203,-1.435 -0.329,-2.89 -0.329,-4.362 v -1.244 c 0,-66.073 34.337,-75.167 71.437,-75.167 37.106,0 71.435,9.094 71.435,75.167 v 1.244 c 0,1.468 -0.12,2.92 -0.316,4.345 -0.068,0.473 -0.18,0.924 -0.266,1.39 -0.174,0.945 -0.366,1.894 -0.632,2.821 -0.14,0.523 -0.326,1.035 -0.501,1.542 -0.286,0.847 -0.598,1.669 -0.94,2.481 -0.23,0.51 -0.47,1.023 -0.718,1.524 -0.389,0.775 -0.82,1.54 -1.275,2.279 -0.28,0.471 -0.573,0.942 -0.884,1.397 -0.51,0.756 -1.077,1.476 -1.65,2.175 -0.319,0.399 -0.62,0.798 -0.958,1.172 -0.725,0.808 -1.514,1.557 -2.32,2.287 -0.245,0.233 -0.477,0.48 -0.732,0.706 -1.045,0.88 -2.154,1.71 -3.317,2.462 3.459,4.297 6.075,9.141 7.759,14.375 m -138.163,56.612 c 0,0.664 0.077,2.265 0.758,2.745 0.185,0.136 2.051,1.257 8.168,-0.958 21.972,-7.901 34.679,5.661 35.073,6.105 8.36,8.358 12.08,18.239 12.08,32.045 0,12.981 -3.364,23.936 -10.275,33.5 -3.025,4.192 -12.238,16.943 -12.238,28.944 0,10.65 4.157,20.679 11.687,28.211 7.549,7.544 17.571,11.697 28.225,11.697 10.652,0 20.68,-4.153 28.231,-11.697 7.539,-7.549 11.689,-17.572 11.689,-28.221 0,-8.098 -4.003,-17.572 -12.256,-28.934 -6.903,-9.582 -10.261,-20.541 -10.261,-33.5 0,-13.802 3.718,-23.678 11.934,-31.909 0.528,-0.58 13.243,-14.149 35.226,-6.23 6.098,2.198 7.957,1.087 8.155,0.956 0.683,-0.489 0.758,-2.09 0.758,-2.754 v -2.59 c -20.242,-2.43 -45.35,-4.421 -73.468,-4.421 -28.871,0 -53.722,1.869 -73.486,4.198 z M 17.467,18.152 c -2.425,9.505 -10.97,16.139 -20.771,16.139 -1.776,0 -3.544,-0.217 -5.292,-0.661 -0.285,-0.071 -16.728,-4.168 -43.692,-7.797 v 1.552 c 0,5.343 -2.294,8.08 -4.222,9.431 -3.55,2.488 -8.804,2.505 -15.619,0.041 -16.705,-6.011 -26.056,3.667 -26.549,4.196 -6.786,6.793 -9.681,14.652 -9.681,26.269 0,11.184 2.853,20.588 8.713,28.718 9.289,12.794 13.812,23.83 13.812,33.726 0,12.826 -5.01,24.898 -14.083,33.995 -9.107,9.068 -21.174,14.079 -34.002,14.079 -12.834,0 -24.911,-5.011 -33.998,-14.088 -9.081,-9.084 -14.079,-21.148 -14.079,-33.996 0,-9.838 4.505,-20.873 13.78,-33.716 5.876,-8.126 8.736,-17.519 8.736,-28.718 0,-11.617 -2.903,-19.476 -9.823,-26.404 -0.095,-0.104 -9.493,-10.129 -26.406,-4.07 -6.825,2.473 -12.078,2.456 -15.625,-0.036 -1.934,-1.347 -4.234,-4.084 -4.234,-9.427 v -1.792 c -27.34,3.635 -42.954,7.845 -43.212,7.915 -1.89,0.525 -3.832,0.793 -5.771,0.793 -9.572,0 -18.052,-6.438 -20.634,-15.653 -1.548,-5.516 -0.855,-11.298 1.952,-16.294 2.806,-4.985 7.386,-8.588 12.899,-10.135 1.516,-0.424 27.67,-7.649 72.419,-11.817 -19.413,-9.285 -31.939,-29.115 -31.939,-50.585 v -1.244 c 0,-66.135 32.282,-99.657 95.927,-99.657 63.654,0 95.927,33.522 95.927,99.648 v 1.243 c 0,21.566 -12.619,41.475 -32.159,50.718 l -0.124,0.053 c 43.013,4.162 70.673,11.1 72.301,11.514 11.438,2.924 18.375,14.623 15.449,26.06" /></g></g></g></svg>
								<a>임신 중기(임신15 ~28주)</a>
								<div class="childcare_content_menu_sub ">
									<span>태아의 성장이 빨라지고 움직임도 왕성해지기 시작한 시기로 대개 임신 20주를 전후하여
										태동을 느끼기 시작합니다. 이 시기는 입덧도 사라지고, 다른 불편감도 많이 감소하여 임신 기간 중 산모에게 가장
										편안한 시기이기도 합니다. 태동을 느끼기 시작하면서 주위에서도 알아볼 정도로 배가 나오기 시작합니다.</span>
									<div class="childcare_content_menu_sub_insp">
										<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
											data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
												class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
												rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
												height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
												d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
												height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
												height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
												height="3.92"
												transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
												height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
												height="3.92"
												transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
												height="1.96"
												transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
												d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
												d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
												d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
												d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
												transform="translate(83.25 14.71) rotate(-180)" /></svg>
										<span>15주에서 18주 사이에 산모 혈액을 이용한 <b>기형아 검사</b>를 시행하여 태아의
											개방 신경관 결손과 염색체의 이상에 대한 <b>선별 검사</b>를 시행하며, 다운 증후군과 같은 염색체 이상의
											위험도가 높은 산모를 선별하여 <b>양수 검사</b>를 시행할 수 있도록 합니다. 임신 20주경에는 태아의
											전반적인 구조적 이상 여부를 초음파를 통해 정밀하게 임신 24~28주 사이에는 <b>임신성 당뇨 검사</b>를
											시행합니다.
										</span>
									</div>
								</div>
							</div>
							<div class="childcare_content_menu">
								<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
									xmlns:cc="http://creativecommons.org/ns#"
									xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
									xmlns:svg="http://www.w3.org/2000/svg"
									xmlns="http://www.w3.org/2000/svg"
									xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
									xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
									width="105.12495mm" height="112.62148mm"
									viewBox="0 0 105.12496 112.62148" version="1.1" id="svg3505"
									inkscape:version="0.92.3 (2405546, 2018-03-11)"
									sodipodi:docname="baby_8.svg">  <defs id="defs3499" />  <sodipodi:namedview
										id="base" pagecolor="#ffffff" bordercolor="#666666"
										borderopacity="1.0" inkscape:pageopacity="0.0"
										inkscape:pageshadow="2" inkscape:zoom="0.35"
										inkscape:cx="294.08632" inkscape:cy="229.1158"
										inkscape:document-units="mm" inkscape:current-layer="layer1"
										showgrid="false" fit-margin-top="0" fit-margin-left="0"
										fit-margin-right="0" fit-margin-bottom="0"
										inkscape:window-width="1853" inkscape:window-height="1025"
										inkscape:window-x="67" inkscape:window-y="27"
										inkscape:window-maximized="1" />  <metadata id="metadata3502">    <rdf:RDF>      <cc:Work
											rdf:about="">        <dc:format>image/svg+xml</dc:format>        <dc:type
												rdf:resource="http://purl.org/dc/dcmitype/StillImage" />        <dc:title />      </cc:Work>    </rdf:RDF>  </metadata>  <g
										inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
										transform="translate(-28.022995,-36.355884)">    <g
										transform="matrix(0.35277777,0,0,-0.35277777,-277.81418,1874.0639)"
										id="g4598">      <g
										transform="translate(1067.8652,4955.4463)" id="g338">        <path
										inkscape:connector-curvature="0" id="path340"
										style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="M 0,0 C 0,-17.189 -13.978,-31.165 -31.166,-31.165 H -74.97 c -14.645,0 -26.93,10.175 -30.246,23.815 h 26.301 c 2.25,0 4.082,1.827 4.082,4.082 0,2.258 -1.832,4.08 -4.082,4.08 h -27.219 v 12.247 h 14.973 c 2.247,0 4.082,1.83 4.082,4.082 0,2.259 -1.835,4.084 -4.082,4.084 h -14.973 v 12.248 h 27.219 c 2.25,0 4.082,1.824 4.082,4.08 0,2.256 -1.832,4.082 -4.082,4.082 h -27.219 v 12.246 h 14.973 c 2.247,0 4.082,1.824 4.082,4.082 0,2.256 -1.835,4.084 -4.082,4.084 h -14.973 v 12.244 h 27.219 c 2.25,0 4.082,1.826 4.082,4.082 0,2.256 -1.832,4.084 -4.082,4.084 h -27.219 v 12.244 h 14.973 c 2.247,0 4.082,1.826 4.082,4.082 0,2.258 -1.835,4.084 -4.082,4.084 h -14.973 v 12.246 h 27.219 c 2.25,0 4.082,1.823 4.082,4.082 0,2.25 -1.832,4.082 -4.082,4.082 h -27.219 v 2.168 c 0,9.471 4.442,18.443 11.879,24.364 h 82.364 C -4.432,143.888 0,134.931 0,125.445 Z m -99.667,163.41 c 0,2.25 1.832,4.084 4.08,4.084 h 85.724 c 2.248,0 4.083,-1.834 4.083,-4.084 v -1.355 c 0,-2.25 -1.835,-4.08 -4.083,-4.08 h -85.724 c -2.248,0 -4.08,1.83 -4.08,4.08 z m 39.038,37.186 3.137,0.752 v 20.573 c 0,2.249 1.833,4.082 4.079,4.082 h 1.365 c 2.258,0 4.083,-1.833 4.083,-4.082 v -20.696 l 3.063,-0.78 c 12.164,-3.143 21.208,-12.884 23.75,-24.789 h -63.833 c 2.564,12.15 11.85,21.966 24.356,24.94 m 58.067,-48.315 c 2.977,2.241 4.943,5.769 4.943,9.774 v 1.355 c 0,6.753 -5.5,12.246 -12.244,12.246 h -2.964 c -2.467,14.62 -12.757,26.893 -26.974,31.774 v 14.491 c 0,6.755 -5.492,12.248 -12.247,12.248 h -1.365 c -6.746,0 -12.243,-5.493 -12.243,-12.248 v -14.262 c -14.607,-4.696 -25.168,-17.077 -27.657,-32.003 h -2.274 c -6.753,0 -12.243,-5.493 -12.243,-12.246 v -1.355 c 0,-3.825 1.802,-7.213 4.569,-9.466 -6.971,-7.277 -11.036,-16.971 -11.036,-27.144 V 0 c 0,-0.883 0.08,-1.744 0.133,-2.614 -0.038,-0.224 -0.133,-0.419 -0.133,-0.654 0,-0.574 0.128,-1.117 0.336,-1.609 2.413,-19.392 18.967,-34.452 38.991,-34.452 h 43.804 c 21.685,0 39.327,17.642 39.327,39.329 v 125.445 c 0,10.034 -3.937,19.596 -10.723,26.836" />      </g>      <g
										transform="translate(1067.8652,4955.4463)" id="g342">        <path
										inkscape:connector-curvature="0" id="path344"
										style="fill:#f8f4f0;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="M 0,0 C 0,-17.189 -13.978,-31.165 -31.166,-31.165 H -74.97 c -14.645,0 -26.93,10.175 -30.246,23.815 h 26.301 c 2.25,0 4.082,1.827 4.082,4.082 0,2.258 -1.832,4.08 -4.082,4.08 h -27.219 v 12.247 h 14.973 c 2.247,0 4.082,1.83 4.082,4.082 0,2.259 -1.835,4.084 -4.082,4.084 h -14.973 v 12.248 h 27.219 c 2.25,0 4.082,1.824 4.082,4.08 0,2.256 -1.832,4.082 -4.082,4.082 h -27.219 v 12.246 h 14.973 c 2.247,0 4.082,1.824 4.082,4.082 0,2.256 -1.835,4.084 -4.082,4.084 h -14.973 v 12.244 h 27.219 c 2.25,0 4.082,1.826 4.082,4.082 0,2.256 -1.832,4.084 -4.082,4.084 h -27.219 v 12.244 h 14.973 c 2.247,0 4.082,1.826 4.082,4.082 0,2.258 -1.835,4.084 -4.082,4.084 h -14.973 v 12.246 h 27.219 c 2.25,0 4.082,1.823 4.082,4.082 0,2.25 -1.832,4.082 -4.082,4.082 h -27.219 v 2.168 c 0,9.471 4.442,18.443 11.879,24.364 h 82.364 C -4.432,143.888 0,134.931 0,125.445 Z" />      </g>      <g
										transform="translate(968.1982,5118.8564)" id="g346">        <path
										inkscape:connector-curvature="0" id="path348"
										style="fill:#ffec00;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 c 0,2.25 1.832,4.084 4.08,4.084 h 85.724 c 2.248,0 4.083,-1.834 4.083,-4.084 v -1.355 c 0,-2.25 -1.835,-4.081 -4.083,-4.081 H 4.08 C 1.832,-5.436 0,-3.605 0,-1.355 Z" />      </g>      <g
										transform="translate(1007.2363,5156.042)" id="g350">        <path
										inkscape:connector-curvature="0" id="path352"
										style="fill:#ffec00;fill-opacity:1;fill-rule:nonzero;stroke:none"
										d="m 0,0 3.137,0.752 v 20.573 c 0,2.249 1.833,4.082 4.079,4.082 h 1.365 c 2.258,0 4.083,-1.833 4.083,-4.082 V 0.629 l 3.063,-0.779 c 12.164,-3.144 21.208,-12.885 23.75,-24.789 H -24.356 C -21.792,-12.79 -12.506,-2.974 0,0" />      </g>    </g>  </g></svg>
								<a>임신 후기(임신 29주 ~ 출산)</a>
								<div class="childcare_content_menu_sub ">
									<span>임신 후기로 접어들면서 배가 무거워지고 거동도 불편해집니다. 임신 후기에는 전체 수분량이
										6.5~8.5ℓ까지 증가하여 산모의 체중이 증가하고 혈액 희석으로 인한 생리적 빈혈로 어지러움증이 나타나기도
										합니다. 또한 자궁이 커져 횡격막을 상방으로 이동시켜서 호흡 곤란을 호소하는 경우가 많습니다. 불규칙한 세기의
										자궁 수축이 마지막 달까지 드물게 나타나다가 마지막 1~2주에 자주 나타나기도 합니다.</span>
									<div class="childcare_content_menu_sub_insp">
										<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
											data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
												class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
												rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
												height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
												d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
												height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
												height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
												height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
												height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
												height="3.92"
												transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
												height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
												height="3.92"
												transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
												height="1.96"
												transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
												d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
												d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
												d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
												d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
												transform="translate(83.25 14.71) rotate(-180)" /></svg>
										<span>36주까지는 2주에 한 번, 그 이후에는 매주 정기적으로 병원을 방문하여 산모의 건강과
											태아의 성장을 평가합니다. 임신 중 빈혈이 발생할 수 있고, 임신 기간 중 철분 요구량이 가장 많은 시기이므로
											철분제를 복용하고 28주에서 32주에 <b>혈색소치를 검사</b>하여 빈혈 수치를 확인합니다.
										</span>
									</div>
								</div>
							</div>

						</div>
					</section>
					<section class="childcare_section">
						<div class="childcare_section_title">
							<h2>신생아 (생후 ~ 4주)</h2>
							<span>아이를 키우기 위한 방법</span>
						</div>
						<div class="childcare_content">
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;모유 수유의 장점</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>모유는 출생후 초기에 필요한 모든 영양분을 골고루 갖추고 있습니다.피부와 피부의 접촉,
										그리고 엄마의 심장소리를 아기에게 직접 듣게 함으로써 아기의 엄마에 대한 친밀도를 강화시켜 줍니다. 유아 초기에
										발병할 수 있는 감기, 귓병, 설사등의 감염을 방지할 수 있습니다. 모유는 항상 아기에게 먹이기 적합한 온도로
										보관되며, 언제든지 먹일 수 있습니다.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;신생아가 잘 먹지 않을때</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>1. 모유수유를 거부할 때 생후 바로 엄마 젖부터 먹지 않고 한 두 번이고 분유를 먼저
										먹다가 모유를 먹는 아기가 잘 먹지 않을 때는 꼭지의 혼동이 일어나서이므로 걱정할 것이 없습니다. 아기는 수
										시간 내지 하루 정도 계속 보채기도 하는데 곧 엄마 젖꼭지에 익숙해지고 잘 먹을 수 있게 됩니다. 단 엄마가
										사전에 이러한 사실을 몰랐을 경우에 아기가 안쓰러워 다시 분유를 주거나 엄마의 인내심 부족으로 분유를 주면
										아기는 잘 먹게 되지만, 모유 수유에 실패할 수 있기 때문에 그 순간을 태연히 넘겨야 합니다. 엄마들에게 아기가
										심하게 우는 것은 극히 정상적인 반응이며 엄마가 못 참을 정도로 우는 아기들의 경우에는 모두 엄마 닮아서
										그렇다고 해주면 모든 산모는 웃고 맙니다. 그리고 잘 참아냅니다. 그러나 그 후에도 아기는 엄마 젖이 분유만큼
										잘 나오지 않아 자주 보챕니다. 그래서 아기에게 잘 먹게 하는 비결을 엄마에게 알려 줍니다. 즉 아기가 엄마의
										젖꼭지를 빠는 것은 아니고 유륜까지 물고 유방을 빨아서 젖분비 호르몬과 젖이동 호르몬을 분비시켜 유관의 젖을
										먹는 것이기 때문에 젖 먹이기 전에 엄마젖은 반드시 마사지하여 자내 버리고 말랑말랑한 유방을 준비하도록 합니다.
										유방이 단단하면 아기는 젖꼭지만 물 수밖에 없고 또 젖분비가 되지 않아 곧 흥미를 잃고 빨지 않으려고 하기
										때문입니다. 중간 트림을 시키고 다시 먹이며 젖이 많이 나오지 않을 경우는 양쪽 유방을 번갈아 물려야 합니다.
										그리고 아기가 먹지 않는 시간에는 엄마는 젖을 짜 버리도록 합니다. 젖이 적다고 병에 모아서 먹이면 오히려
										젖분비가 안되므로 야간에도 가능한 젖을 먹여야 합니다. 먹이면 먹일수록 젖이 많이 나옴을 알려드립니다. 대부분의
										어머니들은 젖이 부족하다고 여기는데 이것은 잘못된 지식입니다. 엄마젖이 부족한 경우는 만 명에 한 명정도의
										특수한 경우 외엔 없기 때문입니다. 지금까지 젖은 3일되어야 돌므로 그 때 먹여야 한다고 해왔고 젖꼭지만 물리며
										낮에는 모유, 밤에는 분유를 먹이는 등 모유 수유방법을 모르는 어머니들이 대다수여서 반드시 교육을 필요로
										합니다. 불은 젖은 짜내고 먹어야 하는 것과 유륜까지 물려야 하는 것, 그리고 모유만 먹어야 하는 것에 대해
										확실하게 인식이 되어야 합니다. 하루에 소변을 6회 이상 보면 충분히 먹었음을 알 수 있습니다. 젖먹이기를
										제대로 했음에도 불구하고 체중이 1주일에 125g 미만으로 늘면 너무 적게 먹인 것이므로 의사와 상담하고
										혼합수유를 하면 됩니다. 저 체중아인 경우에 체중을 빨리 늘리기 위해 모유보다는 분유를 처방하는 경우가
										있습니다. 엄마의 준비사항은 젖 마사지 외에도 잘 먹고 잘 쉬도록 해야 합니다. 스트레스는 젖 분비를 억제할
										수가 있으므로 피해야 합니다. 인삼이나 엿기름은 젖분비를 억제하는 경향이 있으므로 삼가 하십시오. 정상아가
										아프지 않은 데도 잘 먹지 않는 경우는 비기질적 성장장애를 초래할 수가 있습니다. 우리 나라의 조사에 의하면
										아기의 환경과 아기 자신의 성격과 엄마의 모성결핍 및 어머니의 먹이는 태도와 밀접한 관계가 있습니다. 환경은
										결손가정이나 어머니들이 영아의 영양공급에 대해 잘 몰라서이거나 기술이 좋지 않은 점이며 이것이 아기의 식욕이
										좋지 않은 점과 아기의 까다로운 성격이 복합적으로 작용하여 성장장애를 초래합니다. 이런 아기들은 음식에 대한
										거부반응이 더 심합니다. 이때는 어머니가 올바른 젖 먹이기, 또는 분유먹이기를 할 수 있도록 지도를 필요로
										합니다. 아기를 먹일 때 먼저 기저귀를 갈아주어 기분을 좋게 합니다. 다음 손을 씻은 후 아기를 엄마의 심박동
										소리를 들을 수 있도록 30도 가량 비스듬이 안습니다. 이때 모유의 경우는 꼭지에 젖을 조금 묻혀 아기의 식욕을
										돋우어 줍니다. 그리고 1:1로 마주보게 완전히 엄마 쪽으로 돌려 안습니다. 입을 크게 하품하듯이 벌릴 때까지는
										꼭지를 계속 빼서 다시 물립니다. 입을 아주 크게 벌렸을 때 유방을 입천장 쪽으로 깊숙이 넣어서 유륜의
										아래부분이 안보이도록 물려 아기의 아래턱이 엄마의 유방을 누르게 합니다. 윗입술과 아랫입술이 완전히 밖으로
										뒤집어져야 합니다. 코가 막히면 아기의 엉덩이 부분을 더 끌어 안으면 상대적으로 코가 열려서 잘 먹게 됩니다.
										아기가 쩝쩝거리면 제대로 먹는 것이 아니므로 다시 물려야 하고 제대로 빨 때 아기의 볼은 볼록하고 1초에
										한번정도 강하게 빨며, 삼키는 소리를 엄마가 들을 수 있습니다. 모유를 조금먹는다고 보리차 등 수분을 보충하면
										신장이 미숙한 신생아에게 오히려 해로우므로 모유만 먹어야 합니다. 전유와 후유까지 먹인 후 트림을 시켜
										오른쪽으로 눕힙니다. 전유란 처음에 목을 추기는 묽은 젖이면 후유란 포만감을 주는 노란색의 걸쭉한 젓으로 나중에
										나오는 젖을 말합니다. 어머니들이 말하는 물젖과 참젖은 이것을 잘못 알아 온 것입니다. 한번에 충분히 먹이지
										않으면 아기는 자주 보채고 엄마도 지치게 되므로 편안한 자세를 취하고 아기 눈을 마주보며 자주 손발을 쓰다듬어
										주어 정서적, 인지적 발달을 도와주도록 합니다. <br> <br>2. 분유를 거부할 때 분유를
										먹는 아기가 별다른 문제 없이 잘 먹지 않을 때, 그러나 잘 놀고 기분이 좋으면 먼저 조금 기다려 보아도
										됩니다. 간혹 우유병 꼭지 구경이 너무 작거나 커서 아기에게 힘들게 하기 때문이 아닌지 살펴 보아야 합니다.
										먹는 양은 아기마다 다르고 표준체중에 맞추어서 먹일 것이 아니라 출생시 체중을 감안해야 합니다. 아기는 보통
										몸무게에 150을 곱한양 즉 6kg이면 900cc정도를 먹이면 됩니다. 하루에 먹는 총량이 중요하지 한번에
										일정하게 먹어야 되는 것은 아닙니다. 2.5kg미만인 아기는 2년 후에야 몸무게가 비슷해 지기 때문입니다.
										아기의 성격이 까다로운 경우에도 잘 먹지 않습니다. 이때는 분유의 온도가 갑자기 달라졌는지를 살피고 항상 잘
										먹던 정도로 조정합니다. 그리고 꼭지도 같은 모양을 사용하고 안을 때에도 잘 먹던 자세를 취하도록하여 아기에게
										불편감이 없도록 합니다. 그리고 엄마의 모성을 적극 발휘하도록 아기에게 집중하며 어머니는 음악 등으로 기분전환을
										하며 엄마, 아빠가 같이 아기에게 관계를 합니다. 그 외에 아기가 충분히 잘 수 있도록 환경을 조용하게
										조절합니다. 방에서 담배는 금해야 하고 젖은 걸레질만 하여 먼지를 없애야 합니다. 아기옷은 통풍이 잘 되는 면
										종류로 하고 너무 덥게 하지 않으면 1개월 정도부터는 하루에 한 두 번 외기욕을 시킵니다. 계속 보채는 아기는
										하루에 두세번 20-30분 정도 안아주되 계속 안아주지는 않도록 합니다. 만일 코가 막혀 잘 못 먹으면 더운물
										수건으로 닦아주거나 목욕을 시켜 빼주거나 가정용 흡인기를 이용하여 빼 주십시오. 또 신생아기에는 젖이나 분유를
										잘 토하는 경우가 있는데 이것은 식도하부의 괄약근이 약하여 생기는 생리적인 역류현상으로서 하루에 한 두번 정도는
										있을 수 있고 6-7주 되면 괜찮아 지므로 걱정하지 않아도 됩니다. 아기가 젖을 올리면 고개를 옆으로 돌려
										닦아내고 아기를 엎드려 눕힙니다. 이 때는 엄마가 지켜 보아야 합니다. 그렇지 않으면 아기가 질식사 할 수도
										있으므로 주의를 요합니다. 또는 식도염으로 철결핍성 빈혈이나 토혈이 발생하면 보채고 울며 잠도 설치며 빨때는
										처음에 힘있게 빨지만 몇 모금 마신 다음에 먹기를 거부하는데 육안으로보다는 병리적 식도염이 더 흔하므로 의사의
										진찰을 요합니다. 특히 역류는 잠잘 때 잘 일어나고 식도염은 밤에 숨막히는 소리와 아침에 쉰 목소리가
										특징입니다. 6개월 이하의 미숙아에게는 인두경련이 일어나 위험할 수도 있으므로 잘 보아야 하는데 머리와 윗몸을
										갑자기 뒤로 젖히며 옆으로 비틀며 머리가 바닥을 향해 도는 행동이 일어납니다. 이 경우는 심한 식도염과 빈혈이
										동반되었을 때 역류와 동통을 없애려고 나타나는 불수의적인 행동이 일어나는 것이기 때문에 병원을 찾도록 합니다.
										미숙아는 먹일 때 중간에 트림을 자주 시켜주고 호흡조절을 도와주십시오. 기타 신생아 황달이 오면 토하고 잘 못
										먹는 경우가 있습니다. 또는 감기나 설사등으로 입맛이 떨어져 안 먹을 수 있습니다. 이때는 탈수에 빠지지 않도록
										의사의 진찰을 받도록 합니다. 우유 과민성 장병증이 있어 못먹는 경우에도 의사의 처방을 받도록 합니다.
									</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;모유 수유시 문제점 해결법</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>1. 유방에 저항하는 아기 <br> <br> 어머니가 아기를 젖에 가까이
										조용히 안도록 한다.<br> 아기가 유방에 접촉하는데 몇 분 이상은 시도하지 않도록한다.<br>
										통증이 있을 만한 부위에 압박을 가하지 않는다.<br> <br> 2. 접촉하지 못하는 아기<br>
										<br> 유방 가까이 유방과 같은 높이로 안는다.<br> 입을 크게 벌릴 때까지 유두로
										입주위를 자극한다.<br> 유방에 울혈이 있으면 유두가 나올 수 있도록 젖을 짜낸다.<br>
										함몰 유두는 젖을 먹이기 전에 펌프로 나오도록 한다.<br> <br> 3. 접촉을 지속하지
										못하는 아기<br> <br> 유방 가까이 유방 높이로 안는다.<br> 아기의 머리를
										앞으로 구부리지 않는다.<br> 아기 머리를 팔오금에 놓고 옆으로 아기를 안는 자세로 아기를 안는다.<br>
										수유초기에는 한쪽 젖만 먹어도 허용하도록 한다.<br> <br> 4. 빨지 않는 아기<br>
										<br> 분유를 주지 않는다. 다른 음식도 주지 않는다.<br> 아기가 깨어 있고 준비되었을
										때 젖을 먹인다.<br> 먹이기 직전에 유두의 젖을 짜낸다.<br> 유두가 아기의 입천장을
										향하도록 유두를 약간 위쪽으로 올린다.<br> <br> 5. 한쪽 유방을 거부하는 아기<br>
										<br> 양쪽 유방에 아기가 좋아하는 자세로 안는다.<br> 양쪽 유방에서 젖을 분비를
										유지하기 위해 젖을 짜낸다.<br> 한쪽 유방만 빨려고 하면 이를 허용한다.
									</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;올바른 목욕법</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>많은 젊은 엄마들은 아기들을 씻기거나 목욕시킬 때 혹시 감기가 들지 않을까 염려합니다.
										이런 염려를 피하기 위해서는 5분이상 아기가 추위를 느끼게 하지 않아야 합니다. <br> <br>
										1. 바람을 막기 위하여 창문과 방문을 닫고 실내온도를 22-24도로 유지시켜 줍니다.<br> 2.
										목욕대야, 따뜻한 물주전자, 찬물 주전자, 중성 유아용 비누, 목욕타올 대, 중, 소 각 1개씩, 복대, 제대
										소독약, 면봉을 준비하고 큰 목욕수건을 목욕통 옆에 펼쳐 놓습니다.<br> 3. 따뜻하게 준비한 깨끗한
										아기 옷, 기저귀, 덮개와 이불을 미리 준비합니다.<br> <br> <br> <b>아기
											배꼽부위가 다 낫지 않았을 때 </b><br> <br> 무엇보다 경험을 쌓아야 합니다. 언제까지나
										조산부나 할머니에게 도와 주기를 바라는 것은 좀 생각해 볼 일입니다. 자신이 혼자서 해 봅시다.<br>
										<br> 1. 두 개의 물 대야를 따로따로 준비합니다. 먼저 대야에 찬 물을 조금 부은 다음 따뜻한
										물을 알맞은 온도(약 38-40도)로 섞는데 이때 온도계로 측정해도 좋고 팔꿈치를 넣어서 따뜻한 정도면 됩니다.
										겨울은 40도에 가깝게, 여름은 38도에 가깝게 조절하십시오. 얼굴을 닦는 가제수건에 깨끗한 물을 적셔서 짠 후
										아기의 눈, 입,코 귀 주위의 순서로 닦아 줍니다. <br> 2. 옷을 입은 다음 머리를 씻기는데 왼쪽
										엄지손가락과 셋째 손가략으로 양귀를 막습니다. 비누거품을 내어 오른쪽 손바닥으로 머리를 문지르듯이 씻고 세면기에
										담아둔 더운 물로 헹굽니다. 아기의 두피는 연약하므로 너무 박박 문지르면 안됩니다. <br> 3.
										아기의 옷을 벗기고 축축한 비눗물이 적셔진 휴지나 베이비오일을 묻힌 화장지로 아기 엉덩이 부분을 먼저 씻겨
										줍니다. <br> 4. 옷을 벗기고 그 위에 눕힌 후 몸을 닦아주는 천으로 목, 팔, 가슴, 배부분을
										가볍게 비누칠 해 닦아주되, 배꼽주위는 절대 비누칠을 하지 않도록 주의하십시오. 그리고 나서 아이를 돌려 눕힌
										다음 목과 등 비누칠을 해 닦아 줍니다. 이렇게 하면 몸을 돌리는 일도 물 속에서 하기 보다 편합니다. 손이
										미끄러워도 떨어뜨릴 염려가 없습니다. <br> 5. 배꼽에 물이 닿지 않을 절도로 채운 목욕통에 아기의
										몸을 따뜻한 물 속에 앉히듯이 하고 한쪽 손으로 목에서 귀 근처까지 받치고 한쪽 손은 작은 수건으로 아기 몸의
										비누를 완전히 씻어 냅니다. <br> 6.물에서 꺼낼 때는 그림과 같이 왼팔로 머리를 받치면서 아기의
										양손을 잡고 오른손으로 허벅다리와 엉덩이를 받칩니다. <br> 7. 미리 준비해둔 마른 목욕 수건위에
										눕히고 수건으로 문지르지 말고 눌러서 물기나 땀을 닦습니다.(생후 6주일이 지나야 좀 더 강하게 문질러 줄 수
										있습니다.) 베이비 파우더를 분첩에 묻혀 목, 겨드랑이, 서혜부(사타구니), 오금등에 가볍게 눌러 줍니다. 이때
										파우더가 흩날리지 않도록 주의합시다. <br> 8. 배꼽은 소독용 에틸 알콜로 닦고 소독거즈를 대고
										옷을 입히고 기저귀를 채웁니다. 여름이라면 조금 벗겨 주십시오. <br> 9. 깨끗한 가제 수건으로
										좌우의 눈을 안에서 밖으로 향해 닦습니다. 입 주위를 닦습니다. 부드러운 면봉이나 나선형으로 말려진 솜을 사용해
										콧구멍, 귓구멍, 귀뒤의 주름, 귀바퀴등을 닦아주고 머리를 빗겨 줍니다. 이것으로 아기의 목욕은 끝납니다.
										머리를 감기시작해서 소요시간은 신생아라면 5분입니다. 오래 걸린다고 해도 10분이내에는 끝내야 합니다. <br>
										<br> <b>아기 배꼽 부위가 다 나았을 때</b> <br> <br> <br>
										가장 좋은 목욕시간은 두 번째 수유전인 오전 9시반 경이나 네 번째 수유전이 오후경이 좋으며 이때에도 역시
										목욕시키는 시간은 5분을 넘지 않아야 합니다.<br> 다음과 같은 순서를 추천해 드립니다.<br>
										<br> 1. 목욕수건을 따뜻하게 덥혀 놓고, 내의, 상의 및 새로운 기저기를 준비합니다. <br>
										2. 옷을 입힌채로 아기를 부드러운 수건으로 눈, 입, 코, 귀 주위의 순서로 얼굴을 깨끗이 닦습니다. <br>

										3.유아용 비누나 샴푸를 손에다 거품을 내어 아기의 머리를 깨끗이 씻어줍니다. <br> 4. 아기 옷을
										벗긴 후 아기를 목욕통에 담그고 비누칠 하여 가슴, 겨드랑이, 팔, 손, 사타구니, 다리, 발을 깨끗이
										씻깁니다. 절대로 얼굴과 귀를 물속에 완전히 담궈서는 안됩니다. <br> 5. 아기를 돌려 등을 깨끗이
										씻깁니다. <br> 6. 왼팔로 머리를 받치면서 아기의 얼굴을 잡고 오른손으로 허벅다리와 엉덩이를
										받치면서 물에서 꺼냅니다. 따뜻하게 덥혀진 목욕수건으로 감아줍니다. 물기를 닦아 줍니다. 피부의 모든 주름과
										겨드랑이, 서혜부(사타구니), 오금, 귀 뒤의 주름진 곳, 귓바퀴등은 특히 완전하게 물기를 제거하고 파우더를
										가볍게 눌러줍니다. <br> 7. 미리 준비해 둔 편안하고 부드러운 옷을 입혀주고 기저귀를 채웁니다.
										<br> 8. 두팔을 펴서 가벼운 포에 쌉니다. <br> 9. 콧구멍과 귀를 면봉으로 닦아주고
										머리를 빗겨주고 편안한 자세로 안은후 따뜻한 보리차 물을 먹입니다. <br> 10. 목욕 후 곤히 잠들
										때 손톱이나 발톱이 길면 깍아줍니다.
									</span>
								</div>
							</div>
							<div class="childcare_content_menu ho ">
								<a>Q.&nbsp;아기가 울때</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span><b>1. 아기가 더위를 느낄 때</b> <br> <br> 증상 :
										얼굴이 붉어지면 머리에 땀이 납니다.<br> 대처할 행동 : 우선, 이불을 걷어 줍니다. 여름철에는
										그늘에 아기를 눕혀주고, 옷을 얇게 입히세요. 보통, 어머니가 입어 편안한 상태의 옷보다 아기에게는 얇은 옷
										하나를 더 입힌다고 생각하면 됩니다.<br> <br> <b>2. 아기가 추위를 느낄 때</b><br>
										증상 : 손발이 차가우면 아기가 추운 증거입니다. 그러나 39도 이상의 고열이었을 때는 몸통은 뜨거우면서 손발이
										아주 차거워 집니다.<br> 대처할 행동 : 가벼운 이불을 덮어 주거나 따뜻한 옷을 입혀 주세요. 털
										양말을 신겨 주어도 좋으며 창문을 닫아 주시기 바랍니다.<br> <br> <b>3.
											대소변을 누웠을 때</b><br> 증상 : 냄새가 나거나 만져보면 알 수 있습니다.<br> 대처할
										행동 : 기저귀를 벗기고 조심스럽게 엉덩이를 닦아 주세요. 설사를 할 때는 항문주위가 기저귀나 가제로 닦으면
										헐기 쉬우니 대변 본 후 항문을 더운물로 닦아준 다음 축축한 물 휴지로 닦아주고 몇분간 신선한 공기로 말린 후
										보호 크림을 문질러 주세요. 아기의 엉덩이에 상처가 있을 때는 오렌지와 같은 감귤류즙은 한동안 사용치 마십시오.
										<br> <br> <b>4. 배가 고플 때</b><br> 증상 :다음 수유시간이 얼마
										남지 않았거나 먼저 번 수유량이 충분하지 않았을 때 울게 됩니다.<br> 대처할 행동 : 2-4시간
										간격으로 수유를 시키고 2시간도 안 되었으면 보리차물을 먹이세요. 수유량은 아기가 원하는 대로 양껏 먹이세요.
										<br> <br> <b>5. 배가 아플 때</b><br> 증상 : 수유시간과 수유시간
										사이에 아기가 울면 소화에 문제가 있을 수 있습니다. 소화에 문제가 있는 경우는 배에 가스가 차서 배가 단단하고
										부풀어 오르게 됩니다. 그 이유는 아기가 너무 많은 공기를 들여 마셨거나 음식물이 해로운 작용을 아기에게 했기
										때문입니다. 변비가 심할 때는 배에 가스가 차서 배가 아플 수 있습니다. <br>대처할 행동 : 등을
										가볍게 두드려 트림을 시켜보고 배를 쓸어주거나 따뜻하게 해 주십시오. <br> <br> <b>6.
											병이 났을 때</b> <br>증상 : 아기가 잠을 자면서도 계속 울 때는 귀에 염증이 생긴 것일 수도
										있으며, 그 쪽 귀를 잡아 당기면 자지러지게 울며 젖을 먹을 때 아픈 귀가 가슴에 다면 울고 잘 먹지 않으며
										아프지 않은 쪽 귀가 가슴에 다면 잘 먹습니다. 장관에 이상이 있을 때는 계속 울면서 설사를 합니다. 또
										재채기나 기침을 하면 감기가 찾아온 것일 수 있습니다. <br>대처할 행동 : 아기의 체온이 38.5도
										이상일 때는 집에서 치료해 보려 하지 말고 빨리 소아과 의사를 찾으십시오. <br> <br>
										<b>7. 그 외에 아기가 울 때.</b> <br> 안고 놀아달라고 할 때 <br>우유를 먹을
										때 우유가 너무 뜨겁거나 입에 상처가 있을 때 <br>너무 밝은 빛이나 커다란 소리에 의해 잠을 방해
										받았을 때 <br>갈증을 느낄 때 <br>우유를 먹는 즐거움이 너무 빨리 끝났을 때</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;신생아에게 흔한 질환</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span><b>1. 황달</b><br> 신생아의 황달은 많은 아이에게서(50%정도) 생후
										2-4일에 시작되어 1-2주일이내에 거의 없어집니다. 이 신생아 황달은 생리적인 것으로 아직 아기의 간장이
										미숙해서 적혈구 파괴로 생기는 색소를 미처 처리하지 못해서 생겨나는 것입니다. 대부분 아기의 표피가 탁락할 때쯤
										피부가 노랗게 황색으로 변하게 됩니다. 이는 피부 뿐만 아니라 눈의 결막, 내장, 뇌세포까지도 노랗게 물들게
										되며, 특히 미숙아의 경우는 정상아보다 좀 오래가고 심하게 나타납니다. 황달이 생후 36시간 내에 심하게
										나타난다든지 그 정도가 너무 심해서 발바닥까지 노랗게 나타난다면 이것은 병적인 황달로 보아야 하겠습니다. 또한
										어떤 원인이든간에 황달이 심해져서 혈액내 빌리루빈치가 20mm%이상 올라가면 핵황달이 되어 뇌성마비가 되는
										무서운 결과를 초래하는 수가 있습니다. 이는 중뇌와 연수의 핵부위가 황달로 노랗게 물이 들어서 뇌세포가 파괴되고
										변성이 되는 것입니다. 황달이 심하거나 장기간 계속되면 조속한 치료가 필요하므로 즉시 소아과 전문의의 진찰을
										받도록 하십시오.<br> <br> <b>2. 습진(태열, 아토피성 피부염)</b><br>
										습진은 생후 2개월 이후의 아기에게서 잘 나타나며, 1-2세가 되면 저절로 없어지는 수가 많습니다. 영아기의
										습진은 과민성에 그 원인이 있는 것으로 알려져 있고, 아기가 먹는 음식물 가운데 한두가지에 민감해서 나타나는
										수도 있고, 비누 또는 의복(화학섬유, 모직물)의 자극이 원인이 되는 수도 많습니다. 증세는 피부가 빨개지고
										때로는 질척질척한 진물이 흐르는 수도 있고, 혹은 비늘같은 것이 생길만큼 건조한 경우도 있습니다. 가장 많이
										나타나는 부위는 얼굴과 머리이며, 심할 경우에는 온몸에 발진이 돋는 수도 있으며 몹시 가려워서 보채기가
										일쑤입니다. 아기에게 습진이 발생하면 얼굴이나 상처를 긁지 못하게 손톱을 짧게 깎아주고, 옷소매도 길게 하여
										줍니다. 피부에 자극되는 털옷이나 화학섬유로된 의복을 입히지 않도록 해야 하며, 내의는 면제품을 입혀야 합니다.
										비누는 가급적 쓰지 않는 것이 좋겠으며, 특히 알칼리성 비누는 삼가고, 올리브유로 몸을 닦아 줍니다.<br>
										<br> <b>3. 땀띠</b><br> 여름철에 흔히 볼 수 있지만, 추운 겨울에도 아기를
										너무 덥게 하여 주면 나타나기도 합니다. 작고 붉으스름한 발진이 목, 어깨, 가슴, 얼굴 등에 나타납니다만
										심하면 온몸에 나는 수도 있습니다. 아기 파우더를 가볍게 뿌려주면 좋습니다. 방의 온도는 대개 21-24도
										가량이면 적당하고, 목욕후 아기 파우더를 살이 접히는 부분이나 땀띠가 난 부위에 부드럽게 두들겨 발라 줍니다.
										<br> <br> <b>4. 아구창</b><br> 입안 점막에 좁쌀만큼한 하얀
										젖찌꺼기 같은 것이 묻어 있는데, 이것을 숟갈로 떼어보면 붉그스레한 피가 비치게 됩니다. 병원에 데리고 가면
										잉크빛 나는 물약을 주는데 공복시 하루 3-4회씩 3-4일간 발라주면 낫습니다. <br> <br>
										<b>5. 구토</b><br> 생후 수시간 이내에 실같은 피가 섞이고, 곱이 있는 것을 토해내는 수가
										가끔 있습니다. 이것은 분만시 아기가 엄마의 양수를 먹게 되어 그것이 위점막을 자극하여 생기는 것입니다. 자주
										토해내는 경우 생리적 식염수로 위세척을 하면 그 증상이 없어집니다. 신생아는 비교적 자주 토하는 수가 있습니다.
										대부분 지나치게 많이 먹거나 젖을 빨 때 공기도 함께 먹게되므로 다시 공기가 입을 통해 밖으로 나오게 될 때
										구토를 하는 수가 많습니다. 수유한 후에는 반드시 안고 등을 부드럽게 두드려 주어 트림을 하도록 해주면
										좋습니다. 감기와 같이 열이 나는 질환일 때 토하기를 잘 합니다.<br> 만일 이와 같은 원인이 아니고
										계속해서 심하게 자주 토한다면 뇌압상승 또는 장폐쇠증의 우려가 있으므로 즉시 의사에게 진찰을 받아야 하겠습니다.
										<br> <br> <b>6. 눈꼽과 눈물</b><br> 아기가 아침에 자고 나면 눈의
										가장자리에 눈꼽이 끼는 수가 있으며, 눈에 항상 눈물이 고이는 수가 있습니다. 가장 흔한 원인으로 비누 세수를
										했을 때 비누의 자극으로 결막염이 생기는 것이고, 때로는 눈물 구멍이 막혀서 생기는 것과 눈까풀의 눈썹이
										안쪽으로 향하여 눈을 찔러 생기는 수도 있습니다. 눈에 눈꼽이 자주 끼면 비누로 세수를 시키지 말고, 의사의
										진찰을 받도록 해야 합니다. <br> <br> <b>7. 영아의 산통</b><br>
										신생아가 나서부터 밤마다 1시간 동안이나 그냥 울어서 병원에 찾아가 의사에게 보이면 별 이상은 없다고 하고,
										울다가도 그치며 또 아무렇지도 않게 언제 울었나 하는 경우가 있는데, 특히 첫 아이에 많습니다. 대개는 생후
										1개월에 나타나기 시작하여 3-4개월에는 점차 증상이 없어집니다. 울 때에는 젖을 물려도 소용이 없고 다리를
										오무리고 그대로 울어댑니다. 그것을 산통(colic)이라고 합니다. 발작시 아기는 주먹을 꼭 쥐고 있으며, 발은
										보통 차며, 대부분 열, 구토, 설사등의 증상은 없습니다. 이의 원인은 확실하지는 않으나, 다음과 같은 여러
										가지 요인 중 한가지 또는 몇가지가 합쳐 일어나는 것을 생각됩니다. <br> <br> 부모나
										환경으로부터 오는 긴장<br> 공복으로 인한 과도한 장 운동, 또는 공기를 삼켜서 생기는 장팽창<br>
										과식으로 오는 소화불량<br> 위장 알레르기<br> 변비<br> <br>
										이럴 때에 집에서 해 볼 수 있는 것은 젖을 먹인 후 아기를 바로 하고 등을 가볍게 두드리면 트림이 나와서 젖을
										먹을 때에 들어 마신 공기를 내보내도록 하는 것입니다. 아기가 몹시 울 때에는 배를 따뜻하게 해 주면 좋습니다.
										그래도 멎지 않으면 물 50cc에 포도주 5-10방울을 떨어뜨려 먹이면 즉각적인 효과를 보는 수가 있습니다.
										주의사항) 영아 산통 증세는 장이 막혔을 때나, 복막에 염증이 있을 때도 이와 유사하므로, 계속 토한다거나,
										대변에 피가 같이 나오면, 일단 장이 꼬인 상태일 수 있으므로, 병원에 속히 가는 것이 좋습니다. <br>
										<br> <b>8. 간단한 응급조치</b><br> 병원에 가지 전 깊은 밤이라든가 병원과의
										거리가 멀 경우 엄마가 아기에게 '무엇을 어떻게 할 것인가?'하는 것은 매우 중요합니다. 가정에서 할 수 있는
										간단한 응급처치를 알아보면.... <br> <br> <b>9. 복통</b><br>
										위와 장에 장해가 있을 때 복통이 나타납니다. 아기가 가벼운 복통인 것처럼 보일 때라도 우선 체온을 재보고 만일
										체온이 38.5도 이상인 경우에는 의사에게 진찰을 받아야 합니다. 만일 열이 없으면 따뜻한 물을 먹이고, 배를
										따뜻하게 해주거나, 부드럽게 등을 쓸어주어도 좋습니다. <br> <br> <b>10.
											발열</b><br> 아기가 맥박이 빨라지거나 이마가 뜨겁다고 느껴질 때는 체온을 재보고 38.5도 이상이
										되면 의사의 진찰을 받으십시오. 어린이용 해열제를 먹여보고 그래도 38.5도 이상이면 미온수를 적신 물수건으로
										팔, 다리, 몸 등을 문질러 체온을 내려줍니다. <br> <br> <b>11. 딸꾹질</b><br>
										딸꾹질은 경련적인 횡경막의 수축에 의해 발생하는 것으로 아기에게 마실 것을 주세요. 그래도 멎지 않으면
										손가락으로 발바닥을 때려서 울리거나 아기의 주의를 다른데로 돌리세요. 만일 한 시간 이상 딸꾹질이 계속되면
										병원에 가야 합니다. <br> <br> <b1>2. 구토와 설사</b1><br>
										아기가 만약 구토와 설사를 한다면 지금까지 먹이는 음식물을 다 중지하고 설사만 한다면, 끓인 보리차
										1000cc에 소금 반 차숟갈, 설탕 2숟갈을 타서 약 2-3분간 끊인 후 식혀서 조금씩 먹여 봅니다. 만일
										아기가 계속해서 토한다면 토한 것이 기관지에 들어가지 않도록 옆으로 눕히고 보리차도 중단하고, 2시간 이상
										토하는 것이 없어지면 보리차물을 주도록 하십시오. 이렇게 해서 토하지 않는다면 계속해서 자주 보리차물을 줍니다.
										심할 경우에는 즉시 의사에게 보이십시오. <br> <br> <b>13. 경련</b><br>
										아기가 숨을 자유롭게 쉴 수 있게 하고 경련을 할 때 침대나 주위의 물건 때문에 아기가 부상을 입지 않게
										주의하십시오. 만일 경련 중 토할 때는 아기의 고개를 옆을 보게하여 토한 물질이 입으로 흘러나오게 하여야
										합니다. 얼굴이 앞면을 보고 있으면 토한 물질이 기관지로 들어가 질식되는 경우가 있습니다. 곧 의사에게
										보이십시오. <br> <br> <b>14. 변비가 있을 때</b><br> 과일,
										야채, 조청, 보리차를 많이 먹이세요. 대변을 보려고 힘을 주는데 나오지 않고 아기가 울면 엉덩이를 따뜻한 물에
										담가 보든지, 종이를 꼬아 만든 노끈을 2개 합하여 그 끝에 콜드크림 같은 것을 바르고 항문에 3cm가량 집어
										넣거나 엄마의 새끼 손가락의 손톱을 짧게 깎고 콜드 크림이나 항생제 연고를 바르고 항문에 1-2cm 넣어주면
										쉽게 배변을 할 때가 있습니다. 심하면 곧 의사에게 보이십시오.</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;신생아 대변</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span>아기는 태어난 후 2-3일 동안 흑록색의 끈끈한 대변을 봅니다. 이것을 태변이라 합니다.
										2-3일부터 대변의 색깔은 차차 누런 빛을 띄게 되고 생후 5일경에는 대변이 황색변이 됩니다. 모유를 먹는
										아기의 경우에 있어서는 변이 황색이며 시큼한 냄새가 나고 연고처럼 부드럽게 느껴집니다. 만일 이 기저귀의
										내용물은 즉시 빨아 없애지 않으면 공기의 작용에 의해 옅은 녹색으로 변하게 되는데, 물론 이것은 어떤 병을
										의미하는 것은 결코 아닙니다. 모유를 먹이고 있는 경우 묽은 대변은 6회까지는 정상입니다. 우유를 먹는 아기는
										모유를 먹는 아기보다 변이 더 되면서도 색깔이 옅고 치즈와 비슷한 냄새가 납니다. 물론 나중에 더 단단한
										음식물을 먹게 되면 탄수화물 때문에 어른과 마찬가지로 어두운 황색 및 갈색으로 변하게 됩니다. 하루에 1-3회
										가량 봅니다.<br> 변비가 있을 때는 변이되고 수분이 없으며 장관에서 딱딱한 퉁거운 변을 배설할 때
										항문주위가 약간 찢어져 피가 나올 수 있습니다. 이때는 우유 1-2스푼 대신에 곡분을 먹이거나, 또는 과일,
										야채 같은 것을 갈아 먹이고 물을 많이 먹이면 좋습니다.<br> 설사 시에는 변이 묽고 걸쭉하며 녹색
										또는 흐린 녹색을 띄며 피나 점액을 포함하는 수도 종종 있습니다.<br> 묽은 대변을 하루 8회
										이상보거나 한번을 보더라도 항문에서 물이 뿜어 나오면 아기와 함께 기저귀의 대변을 싸가지고 빨리 의사를
										찾아가야만 합니다. 아기의 대변 색깔에 대해서는 빨간피나 짜장면 같은 검은색이 아니면 근심할 필요가 없습니다.
										시금치를 먹이면 변은 암록색이 되고 당근을 먹이면 붉은 색이 되며 철제를 먹이면 검은색이 됩니다<br>
										<br> <b>1.아기의 대변</b><br> 대변은 아기의 소화상태를 엿볼 수 있는
										재료입니다.<br> <br> <b>2. 태변</b><br> 신생아는 생후 1시간부터
										10시간 이내에 암록색의 끈적끈적한 태변이 나오게 됩니다. 24시간 이후에도 태변이 나오지 않으면 장폐쇄를
										의심해야 합니다.<br> <br> <b>3. 이행변</b><br> 생후 4일째부터
										제2주까지 나타나게 되며 약간 묽고 점액성이며 녹색에서 황색에 이르는 여러 가지 색깔을 띕니다.<br>
										<br> <b>4. 이상변<br></b> 물기가 많아서 거의다 기저귀에 스며 들거나 점액,
										농, 피 등이 섞여 있는 대변입니다. 대변 횟수가 많으면서 기분이 나쁘고 보채며 식욕이 없고, 토하며 열이 있을
										때는 의사의 진찰을 받으십시오.<br> <br>
									</span>
								</div>
							</div>
							<div class="childcare_content_menu ho">
								<a>Q.&nbsp;예방접종</a>
								<svg class="foldsvg" xmlns="http://www.w3.org/2000/svg"
									xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
									viewBox="0 0 129 129" enable-background="new 0 0 129 129">
							<g>
							<path
										d="m121.3,34.6c-1.6-1.6-4.2-1.6-5.8,0l-51,51.1-51.1-51.1c-1.6-1.6-4.2-1.6-5.8,0-1.6,1.6-1.6,4.2 0,5.8l53.9,53.9c0.8,0.8 1.8,1.2 2.9,1.2 1,0 2.1-0.4 2.9-1.2l53.9-53.9c1.7-1.6 1.7-4.2 0.1-5.8z" /></g></svg>
								<div class="childcare_content_menu_sub hide">
									<span><b>1. 예방접종</b><br> 병에 걸리지 않도록 예방하는 것이 최선의
										방법입니다. 치료의 방법이 진보되었지만, 아직도 바이러스에 대한 특효약이 없으며 유행이 시작되면 대단히 전염성이
										강한 질병이 몇 가지 있습니다. 예방접종을 받아서 질병에 걸리지 않도록 합시다. <br> <br>
										<b>2. 접종하기 전에</b><br> 예방접종은 몸의 건강상태가 좋을 때 맞는 것입니다. 접종하기
										전에 아기의 건강상태를 충분히 관찰해야 합니다. 또 예방접종에 관한 안내책자를 잘 읽어 보십시오. <br>
										<br> <b>3. 예방 접종 전,후의 주의사항</b><br> <br> <b>접종
											전의 주의사항</b><br> 어린이의 건강상태를 가장 잘 알고 있는 사람이 병원을 데리고 옵니다.<br>
										접종하는 날 아침에 집에서 체온을 측정합니다.<br> 소아 건강 수첩을 지참합니다.<br>
										접종하는 날 목욕을 시키고, 청결한 의복을 입힙니다.<br> 예방 접종을 하지 않을 어린이는 동반하지
										않습니다.<br> <br> <b>접종 후의 주의사항</b><br> 접종 당일과 다음
										날은 심한 운동을 삼갑니다.<br> 접종 당일은 목욕을 시키지 않습니다.<br> 접종 부위를
										청결하게 합니다.<br> 접종후 고열, 경련이 있을 때에는 곧 의사의 진찰을 받도록 합니다.<br>
										<br> <b>4. 예방주사 맞은 후</b><br> 예방접종을 한 후, 빨리 귀가하여 조용하게
										쉬게 하고, 주사 맞은 날은 목욕을 시키지 마십시오. 만약 고열이 계속 나거나, 계속 심하게 울면 즉시 의사에게
										진찰을 받으셔야 합니다.</span>
								</div>
							</div>
						</div>
					</section>
				<section class="childcare_section">
				<div class="childcare_section_title">
					<h2>영아 (생후 1 개월 ~ 24 개월)</h2>
					<span>영아(생후1개월 ~ 24개월) 아이를 키우는 방법과 주의사항
					</span>
				</div>
				<div class="childcare_content">
					<div class="childcare_content_menu">
						<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
							xmlns:cc="http://creativecommons.org/ns#"
							xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
							xmlns:svg="http://www.w3.org/2000/svg"
							xmlns="http://www.w3.org/2000/svg"
							xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
							xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
							width="109.00304mm" height="95.90564mm"
							viewBox="0 0 109.00304 95.905648" version="1.1" id="svg3505"
							inkscape:version="0.92.3 (2405546, 2018-03-11)"
							sodipodi:docname="baby_21.svg">  <defs id="defs3499" />  <sodipodi:namedview
								id="base" pagecolor="#ffffff" bordercolor="#666666"
								borderopacity="1.0" inkscape:pageopacity="0.0"
								inkscape:pageshadow="2" inkscape:zoom="0.35"
								inkscape:cx="533.59185" inkscape:cy="-206.71864"
								inkscape:document-units="mm" inkscape:current-layer="g5302"
								showgrid="false" fit-margin-top="-0.4" fit-margin-left="0"
								fit-margin-right="0" fit-margin-bottom="0"
								inkscape:window-width="1853" inkscape:window-height="1025"
								inkscape:window-x="67" inkscape:window-y="27"
								inkscape:window-maximized="1" />  <metadata id="metadata3502">    <rdf:RDF>      <cc:Work
									rdf:about="">        <dc:format>image/svg+xml</dc:format>        <dc:type
										rdf:resource="http://purl.org/dc/dcmitype/StillImage" />        <dc:title />      </cc:Work>    </rdf:RDF>  </metadata>  <g
								inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
								transform="translate(35.346176,62.242804)">    <g
								transform="matrix(0.35277777,0,0,-0.35277777,-499.64434,1710.8768)"
								id="g5302">      <g
								transform="translate(-122.02499,1696.451)" id="g6455">        <g
								transform="translate(1731.0088,3133.1494)" id="g1518">          <path
								inkscape:connector-curvature="0" id="path1520"
								style="fill:#fce364;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 -6.042,-11.727 c -6.579,-10.684 -16.059,-20.322 -28.15,-28.624 -12.201,-8.393 -26.441,-14.962 -42.282,-19.565 -16.504,-4.789 -34.026,-7.221 -52.102,-7.221 -17.292,0 -33.553,2.174 -48.32,6.465 -13.958,4.056 -26.263,9.932 -36.575,17.443 -9.956,7.272 -17.703,15.853 -23.025,25.491 -5.309,9.629 -8.003,20.009 -8.003,30.862 v 0.507 c 0,5.414 0.686,10.79 2.041,15.963 1.345,5.143 3.343,10.149 5.972,14.895 2.734,4.958 9.734,14.579 13.332,18.694 l 2.023,3.079 c 3.057,3.706 4.671,7.91 4.671,12.177 0,4.756 -1.784,9.229 -5.035,12.583 -0.402,0.416 -0.834,0.769 -1.534,1.334 -1.571,1.29 -3.317,2.258 -5.158,2.92 1.419,5.497 2.162,11.103 2.162,16.717 0,8.811 -1.66,17.351 -4.941,25.382 -1.55,3.813 -3.639,7.568 -6.048,11.228 0.608,2.264 1.262,4.32 1.979,6.108 2.772,6.809 6.745,12.916 11.799,18.16 5.03,5.234 10.906,9.346 17.449,12.214 13.446,5.926 29.126,5.935 42.618,0 6.534,-2.859 12.405,-6.965 17.451,-12.214 5.047,-5.244 9.017,-11.351 11.792,-18.16 2.879,-7.049 4.338,-14.55 4.338,-22.301 0,-7.758 -1.459,-15.259 -4.346,-22.291 -2.767,-6.801 -6.733,-12.922 -11.784,-18.178 -2.597,-2.695 -4.026,-6.268 -4.026,-10.054 0,-13.866 15.117,-18.242 15.922,-18.455 8.976,-2.129 17.653,-3.159 26.509,-3.159 9.441,0 18.727,0.991 27.609,2.936 8.389,1.855 16.065,4.605 22.826,8.187 6.745,3.571 12.095,7.797 16.096,12.837 l 3.311,4.917 c 3.366,6.085 4.959,12.223 4.742,18.194 l -0.086,1.158 c -0.073,2.016 1.1,3.482 1.786,4.184 2.328,2.313 6.177,2.503 8.865,-0.206 9.433,-9.408 16.84,-20.416 22.029,-32.713 C 5.222,67.114 7.94,53.665 7.94,39.775 7.964,25.9 5.245,12.437 0,0" />        </g>        <g
								transform="translate(1459.9448,3237.5205)" id="g1522">          <path
								inkscape:connector-curvature="0" id="path1524"
								style="fill:#e7660b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c -4.629,2.543 -8.4,6.066 -10.215,8.322 -1.658,2.043 -3.422,5.471 -3.422,7.791 0,2.631 0.97,5.076 2.753,6.915 1.993,2.07 4.759,2.669 6.727,2.802 3.033,0.209 8.334,1.111 11.706,1.88 6.654,1.534 12.734,3.796 17.936,6.658 l 3.272,2.958 c 1.448,-2.431 2.768,-4.902 3.786,-7.39 2.88,-7.065 4.335,-14.556 4.335,-22.299 0,-5.221 -0.754,-10.444 -2.159,-15.559 L 24.213,-7.357 C 21.217,-6.968 18.441,-6.488 15.959,-5.93 10.045,-4.57 4.674,-2.572 0,0" />        </g>        <g
								transform="translate(1731.0088,3133.1494)" id="g1526">          <path
								inkscape:connector-curvature="0" id="path1528"
								style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 -6.042,-11.727 c -6.579,-10.684 -16.059,-20.322 -28.15,-28.624 -12.201,-8.393 -26.441,-14.962 -42.282,-19.565 -16.504,-4.789 -34.026,-7.221 -52.102,-7.221 -17.292,0 -33.553,2.174 -48.32,6.465 -13.958,4.056 -26.263,9.932 -36.575,17.443 -9.956,7.272 -17.703,15.853 -23.025,25.491 -5.309,9.629 -8.003,20.009 -8.003,30.862 v 0.507 c 0,5.414 0.686,10.79 2.041,15.963 1.345,5.143 3.343,10.149 5.972,14.895 2.734,4.958 9.734,14.579 13.332,18.694 l 2.023,3.079 c 3.057,3.706 4.671,7.91 4.671,12.177 0,4.756 -1.784,9.229 -5.035,12.583 -0.402,0.416 -0.834,0.769 -1.534,1.334 -1.571,1.29 -3.317,2.258 -5.158,2.92 1.419,5.497 2.162,11.103 2.162,16.717 0,8.811 -1.66,17.351 -4.941,25.382 -1.55,3.813 -3.639,7.568 -6.048,11.228 0.608,2.264 1.262,4.32 1.979,6.108 2.772,6.809 6.745,12.916 11.799,18.16 5.03,5.234 10.906,9.346 17.449,12.214 13.446,5.926 29.126,5.935 42.618,0 6.534,-2.859 12.405,-6.965 17.451,-12.214 5.047,-5.244 9.017,-11.351 11.792,-18.16 2.879,-7.049 4.338,-14.55 4.338,-22.301 0,-7.758 -1.459,-15.259 -4.346,-22.291 -2.767,-6.801 -6.733,-12.922 -11.784,-18.178 -2.597,-2.695 -4.026,-6.268 -4.026,-10.054 0,-13.866 15.117,-18.242 15.922,-18.455 8.976,-2.129 17.653,-3.159 26.509,-3.159 9.441,0 18.727,0.991 27.609,2.936 8.389,1.855 16.065,4.605 22.826,8.187 6.745,3.571 12.095,7.797 16.096,12.837 l 3.311,4.917 c 3.366,6.085 4.959,12.223 4.742,18.194 l -0.086,1.158 c -0.073,2.016 1.1,3.482 1.786,4.184 2.328,2.313 6.177,2.503 8.865,-0.206 9.433,-9.408 16.84,-20.416 22.029,-32.713 C 5.222,67.114 7.94,53.665 7.94,39.775 7.964,25.9 5.245,12.437 0,0 m -271.064,104.371 c -4.629,2.543 -8.4,6.067 -10.215,8.322 -1.658,2.043 -3.422,5.471 -3.422,7.791 0,2.631 0.971,5.077 2.753,6.915 1.993,2.07 4.76,2.669 6.727,2.802 3.034,0.209 8.334,1.111 11.706,1.88 6.654,1.534 12.734,3.796 17.936,6.658 l 3.272,2.958 c 1.448,-2.431 2.768,-4.902 3.786,-7.39 2.88,-7.065 4.335,-14.556 4.335,-22.299 0,-5.221 -0.754,-10.444 -2.159,-15.559 l -10.506,0.565 c -2.996,0.389 -5.772,0.869 -8.253,1.427 -5.915,1.36 -11.286,3.358 -15.96,5.93 M 7.391,82.946 c -5.597,13.269 -13.6,25.15 -23.967,35.505 -5.381,5.389 -14.797,5.397 -20.203,0 -2.789,-2.782 -4.314,-6.513 -4.179,-10.275 l 0.082,-1.113 c 0.159,-4.501 -1.099,-9.207 -3.541,-13.661 l -2.926,-4.345 c -3.068,-3.835 -7.677,-7.445 -13.346,-10.451 -6.108,-3.239 -13.108,-5.725 -20.769,-7.426 -8.291,-1.81 -16.991,-2.741 -25.855,-2.741 -8.22,0 -16.264,0.963 -24.459,2.895 -0.105,0.032 -9.799,2.827 -9.799,10.564 0,1.659 0.621,3.211 1.745,4.383 5.78,6.018 10.308,13.004 13.467,20.751 3.283,8.007 4.952,16.554 4.952,25.384 0,8.813 -1.661,17.361 -4.945,25.382 -3.158,7.764 -7.702,14.749 -13.474,20.743 -5.789,6.02 -12.541,10.738 -20.042,14.031 -15.579,6.839 -33.67,6.834 -49.194,0 -7.526,-3.3 -14.274,-8.028 -20.05,-14.031 -5.777,-5.988 -10.301,-12.973 -13.481,-20.743 -0.927,-2.282 -1.748,-4.793 -2.496,-7.665 l -4.696,-4.407 c -4.586,-2.46 -9.808,-4.376 -15.535,-5.701 -2.995,-0.675 -7.838,-1.525 -10.441,-1.699 -4.88,-0.328 -9.057,-2.143 -12.057,-5.269 -3.251,-3.352 -5.045,-7.821 -5.045,-12.59 0,-4.774 2.823,-9.949 5.24,-12.93 2.395,-2.961 6.967,-7.223 12.621,-10.334 5.34,-2.941 11.424,-5.197 18.089,-6.728 2.779,-0.627 5.723,-1.139 9.322,-1.594 l 14.094,-0.766 c 1.929,-0.082 3.747,-0.793 5.279,-2.047 l 0.349,-0.281 c 0.175,-0.136 0.35,-0.261 0.512,-0.43 1.762,-1.826 2.733,-4.282 2.733,-6.903 0,-2.434 -0.98,-4.834 -2.93,-7.14 l -1.95,-2.972 c -3.993,-4.608 -11.178,-14.537 -14.135,-19.902 -2.95,-5.333 -5.206,-10.976 -6.719,-16.772 -1.528,-5.851 -2.298,-11.922 -2.298,-18.025 v -0.51 c 0,-12.242 3.03,-23.934 9.017,-34.794 5.893,-10.693 14.432,-20.163 25.353,-28.145 11.082,-8.076 24.244,-14.366 39.106,-18.693 15.507,-4.505 32.541,-6.794 50.604,-6.794 18.84,0 37.138,2.544 54.365,7.553 16.695,4.836 31.707,11.795 44.641,20.658 13.036,8.955 23.287,19.41 30.623,31.351 l 6.338,12.282 c 5.788,13.733 8.731,28.278 8.731,43.233 0.006,14.982 -2.936,29.498 -8.731,43.162" />        </g>        <g
								transform="translate(1515.7363,3287.8154)" id="g1530">          <path
								inkscape:connector-curvature="0" id="path1532"
								style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c 4.512,0 8.165,-3.655 8.165,-8.167 0,-4.503 -3.653,-8.164 -8.165,-8.164 -4.504,0 -8.163,3.661 -8.163,8.164 C -8.163,-3.655 -4.504,0 0,0" />        </g>        <g
								transform="translate(1678.4385,3162.29)" id="g1534">          <path
								inkscape:connector-curvature="0" id="path1536"
								style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 h -0.01 c -2.249,0.501 -4.53,0.971 -6.906,1.371 -17.49,2.935 -37.511,2.941 -53.822,-0.009 -2.218,-0.406 -3.684,-2.518 -3.293,-4.753 0.406,-2.203 2.496,-3.673 4.752,-3.282 15.363,2.791 34.435,2.774 51.01,-0.009 2.224,-0.371 4.355,-0.814 6.45,-1.275 0.007,0 0.007,-0.01 0.007,-0.01 2.743,-0.611 5.397,-1.322 7.95,-2.129 -0.591,-5.347 -1.897,-10.449 -3.796,-14.966 l -3.339,-6.459 c -0.991,-1.637 -2.153,-3.208 -3.422,-4.755 -0.415,0.057 -0.845,0.103 -1.268,0.017 -15.587,-2.864 -32.759,-2.614 -46.919,0.741 -2.214,0.497 -4.392,-0.839 -4.918,-3.038 -0.519,-2.191 0.844,-4.393 3.036,-4.911 8.244,-1.962 17.215,-2.95 26.622,-2.95 4.463,0 8.898,0.256 13.265,0.694 -0.541,-0.408 -1.034,-0.814 -1.594,-1.205 -6.711,-4.599 -14.494,-8.203 -23.136,-10.715 -8.937,-2.605 -18.544,-3.931 -28.573,-3.931 -9.855,0 -18.953,1.203 -27.053,3.57 -7.736,2.266 -14.579,5.535 -20.335,9.729 -5.444,3.94 -9.686,8.611 -12.6,13.911 -2.882,5.249 -4.337,10.892 -4.337,16.784 v 0.287 c 0,2.258 -1.827,3.939 -4.081,3.939 -2.249,0 -4.084,-1.968 -4.084,-4.226 0,-7.279 1.796,-14.246 5.355,-20.723 3.504,-6.359 8.541,-11.953 14.96,-16.572 6.505,-4.752 14.2,-8.436 22.85,-10.966 8.834,-2.583 18.704,-3.895 29.339,-3.895 10.802,0 21.177,1.439 30.857,4.258 9.469,2.759 18.041,6.72 25.464,11.821 7.55,5.159 13.449,11.172 17.69,18.139 l 3.621,6.997 c 2.621,6.203 4.216,12.911 4.749,20.013 l 0.217,4.141 -2.878,1.001 C 8.091,-2.059 4.106,-0.924 0,0" />        </g>      </g>    </g>  </g></svg>
						<a>생후 1개월 ~ 6개월</a>
						<div class="childcare_content_menu_sub ">
							<span>아기가 태어나고 신체발달을 위해 처음으로 하는 것이 바로 목 가누기입니다. 태어난 지 한 달 가량 시간이 지나고 나면
							고개를 돌리기도 하고 안아주면 몸에 힘도 들어가기시작합니다. <br>
							생후 100일후부터 골격이 단단해지고 힘이 생기면서 아이가 스스로 목을 들 수 있게 돼요. 아기마다 성장속도에 차이가 있지만
							빠른 아기들은 3개월이 채 안된 시기에 가능해지지만 느린 아기들의 경우 5~6개월이 지나도 누워만 있는 경우가 있어요. 고렇다고 조급해할 필요는 없답니다.
							아기들의 성장속도는 차이가 있고 느리고 다 나쁜 것은 아니예요. 천천히 기다리며 도와주는 것이 필요합니다. 아기가 몸이나 고개레 힘을 주기 시작하고 지탱하려고
							애를 쓰는 모습이 보이면 관심을 가지고 신경써줘야 해요. 아이가 깨어있는 시간 동안에는 잠깐씩 엎드려 놓아 아이가 목을 가눌 수 있게 연습해주세요. 그리고 터미타임에 신경써주는 것이 중요해요.
							<br><br><b>터미타임이란?</b><br> 아이의 목 가누기를 도와주는 방법 중 하나인 터미타임. 아이가 스스로 목에 힘을 주거나 머리를 들어보려고
							애를 쓴다며 목을 가눌 수 있도록 도와줘야 해요. 터미타임이란 배를 뜨스하는 터미와 시간을 뜻하는 타임의 합성얼 아기가 배를 엎드려 있는 시간을 뜻한답니다. 아기의 상체 힘을 길러주는 일종의 운동이라고
							생각하시면 돼요. 보통 터미타임을 시작하는 시기는 정해진 것은 없으나 보통 생후 1개월부터 시작하는 편으로 스스로 머리를 들어보려고 애를 쓴다면 터미타임을 시작해도 좋아요.</span>
							<div class="childcare_content_menu_sub_insp">
								<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
									data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
										class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
										rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
										height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
										d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
										height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
										height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
										height="3.92" transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
										height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
										height="3.92" transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
										height="1.96" transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
										d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
										d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
										d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
										d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
										transform="translate(83.25 14.71) rotate(-180)" /></svg>
								<span> <b>※ 주의사항</b> <br>
								1. 아이가 깨어있는 시간에만 해주세요.(영아질식위험) <br>
								2. 짧은 시간부터 시간부터 시작해 조금씩 시간과 횟수를 늘려주세요. <br>
								3. 아기의 컨디션이 좋을 때 해주세요. <br>
								4. 늘 부모가 옆에 있어주세요. <br>
								5. 수유 직후는 토할 수 있어 피해주세요.
								</span>
							</div>
						</div>
					</div>
					<div class="childcare_content_menu ">
						<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
							xmlns:cc="http://creativecommons.org/ns#"
							xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
							xmlns:svg="http://www.w3.org/2000/svg"
							xmlns="http://www.w3.org/2000/svg"
							xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
							xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
							width="107.28994mm" height="123.09263mm"
							viewBox="0 0 107.28995 123.09263" version="1.1" id="svg3505"
							inkscape:version="0.92.3 (2405546, 2018-03-11)"
							sodipodi:docname="baby_10.svg">
							<defs id="defs3499" />
							<sodipodi:namedview id="base" pagecolor="#ffffff"
								bordercolor="#666666" borderopacity="1.0"
								inkscape:pageopacity="0.0" inkscape:pageshadow="2"
								inkscape:zoom="0.35" inkscape:cx="393.59247"
								inkscape:cy="223.38469" inkscape:document-units="mm"
								inkscape:current-layer="layer1" showgrid="false"
								fit-margin-top="0" fit-margin-left="0" fit-margin-right="0"
								fit-margin-bottom="0" inkscape:window-width="1853"
								inkscape:window-height="1025" inkscape:window-x="67"
								inkscape:window-y="27" inkscape:window-maximized="1" />
							<metadata id="metadata3502"> <rdf:RDF> <cc:Work
									rdf:about="">
									<dc:format>image/svg+xml</dc:format> <dc:type
										rdf:resource="http://purl.org/dc/dcmitype/StillImage" />
									<dc:title /> </cc:Work> </rdf:RDF> </metadata>
							<g inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
								transform="translate(-1.6953273,-24.368381)">
							<g
								transform="matrix(0.35277777,0,0,-0.35277777,-106.3785,1702.6036)"
								id="g4784">
							<g transform="translate(384.9385,4606.7471)" id="g458">
							<path inkscape:connector-curvature="0" id="path460"
								style="fill:#fcd7b9;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c 0,0.664 0.077,2.266 0.758,2.745 0.184,0.136 2.051,1.257 8.168,-0.958 21.972,-7.9 34.678,5.661 35.073,6.106 8.359,8.357 12.08,18.238 12.08,32.045 0,12.98 -3.364,23.935 -10.275,33.5 -3.025,4.191 -12.239,16.942 -12.239,28.943 0,10.65 4.158,20.68 11.688,28.211 7.549,7.544 17.571,11.697 28.225,11.697 10.652,0 20.68,-4.153 28.231,-11.697 7.539,-7.549 11.688,-17.571 11.688,-28.221 0,-8.098 -4.002,-17.572 -12.255,-28.933 -6.903,-9.583 -10.261,-20.542 -10.261,-33.5 0,-13.803 3.718,-23.679 11.933,-31.91 0.529,-0.58 13.244,-14.149 35.227,-6.23 6.098,2.198 7.957,1.087 8.155,0.956 0.683,-0.488 0.758,-2.09 0.758,-2.754 v -2.59 c -20.242,-2.43 -45.35,-4.421 -73.469,-4.421 -28.87,0 -53.721,1.869 -73.485,4.198 z" /></g>
							<g transform="translate(523.1016,4550.1357)" id="g462">
							<path inkscape:connector-curvature="0" id="path464"
								style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c 14.163,-8.637 23.078,-24.215 23.078,-40.967 v -1.242 c 0,-62.42 -27.889,-91.486 -87.764,-91.486 -59.874,0 -87.764,29.066 -87.764,91.495 v 1.244 c 0,16.741 8.921,32.319 23.091,40.956 1.676,-5.223 4.295,-10.078 7.753,-14.375 -1.162,-0.742 -2.253,-1.564 -3.297,-2.447 -0.287,-0.241 -0.535,-0.521 -0.814,-0.766 -0.777,-0.709 -1.54,-1.434 -2.239,-2.211 -0.345,-0.39 -0.653,-0.797 -0.982,-1.203 -0.575,-0.699 -1.128,-1.404 -1.639,-2.144 -0.313,-0.461 -0.594,-0.932 -0.886,-1.413 -0.453,-0.74 -0.88,-1.498 -1.271,-2.28 -0.251,-0.503 -0.494,-1.001 -0.716,-1.522 -0.352,-0.813 -0.663,-1.64 -0.94,-2.483 -0.176,-0.513 -0.361,-1.017 -0.511,-1.542 -0.26,-0.934 -0.453,-1.882 -0.627,-2.834 -0.092,-0.46 -0.206,-0.917 -0.265,-1.375 -0.203,-1.434 -0.33,-2.889 -0.33,-4.361 V -42.2 c 0,-66.073 34.338,-75.167 71.437,-75.167 37.107,0 71.436,9.094 71.436,75.167 v 1.244 c 0,1.468 -0.12,2.92 -0.316,4.345 -0.068,0.472 -0.18,0.923 -0.266,1.389 -0.174,0.946 -0.366,1.895 -0.632,2.822 -0.14,0.523 -0.326,1.035 -0.501,1.542 -0.286,0.846 -0.598,1.669 -0.94,2.481 -0.23,0.51 -0.47,1.023 -0.718,1.523 -0.39,0.776 -0.82,1.541 -1.275,2.28 -0.28,0.47 -0.574,0.941 -0.884,1.396 -0.51,0.756 -1.077,1.477 -1.65,2.176 -0.319,0.398 -0.621,0.798 -0.958,1.172 -0.725,0.808 -1.515,1.557 -2.32,2.287 -0.246,0.232 -0.477,0.48 -0.732,0.705 -1.045,0.881 -2.155,1.711 -3.317,2.463 C -4.3,-10.078 -1.685,-5.234 0,0" /></g>
							<g transform="translate(516.4263,4556.9609)" id="g466">
							<path inkscape:connector-curvature="0" id="path468"
								style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c -1.414,-7.391 -5.031,-14.089 -10.458,-19.394 l -2.952,-2.574 c -6.474,-5.124 -14.383,-7.917 -22.661,-7.917 h -43.88 c -9.579,0 -18.674,3.726 -25.6,10.491 l -0.014,0.017 c -5.423,5.294 -9.043,11.991 -10.446,19.377 l -0.444,2.31 c 17.091,-1.442 36.655,-2.415 58.453,-2.415 21.391,0 41.084,1.061 58.487,2.608 z" /></g>
							<g transform="translate(592.3433,4579.3623)" id="g470">
							<path inkscape:connector-curvature="0" id="path472"
								style="fill:#ffadcb;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c -2.297,-0.593 -57.063,-14.336 -133.919,-14.336 -82.081,0 -132.119,13.834 -134.215,14.414 -3.41,0.96 -6.249,3.19 -7.99,6.286 -1.727,3.085 -2.168,6.66 -1.201,10.076 1.601,5.717 6.849,9.694 12.763,9.694 1.205,0 2.409,-0.165 3.598,-0.491 0.485,-0.136 49.75,-13.438 127.037,-13.438 73.653,0 126.814,13.379 127.333,13.514 1.085,0.273 2.182,0.408 3.284,0.408 6.069,0 11.359,-4.106 12.86,-9.99 C 11.369,9.05 7.078,1.81 0,0" /></g>
							<g transform="translate(592.3433,4579.3623)" id="g474">
							<path inkscape:connector-curvature="0" id="path476"
								style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c -2.297,-0.593 -57.063,-14.336 -133.919,-14.336 -82.081,0 -132.119,13.834 -134.215,14.414 -3.41,0.96 -6.249,3.19 -7.99,6.286 -1.727,3.085 -2.168,6.66 -1.201,10.076 1.601,5.717 6.849,9.694 12.763,9.694 1.205,0 2.409,-0.165 3.598,-0.491 0.485,-0.136 49.75,-13.438 127.037,-13.438 73.653,0 126.814,13.379 127.333,13.514 1.085,0.273 2.182,0.408 3.284,0.408 6.069,0 11.359,-4.106 12.86,-9.99 C 11.369,9.05 7.078,1.81 0,0 m -75.917,-22.401 c -1.414,-7.391 -5.031,-14.089 -10.458,-19.394 l -2.952,-2.574 c -6.474,-5.124 -14.383,-7.917 -22.661,-7.917 h -43.88 c -9.579,0 -18.674,3.725 -25.6,10.491 l -0.014,0.017 c -5.423,5.294 -9.043,11.991 -10.446,19.377 l -0.444,2.309 c 17.091,-1.441 36.655,-2.415 58.453,-2.415 21.391,0 41.084,1.062 58.487,2.609 z m -6.961,-27.253 c 0.191,-0.104 0.396,-0.2 0.591,-0.31 0.43,-0.249 0.834,-0.519 1.242,-0.79 0.518,-0.342 1.022,-0.703 1.498,-1.092 0.376,-0.295 0.735,-0.595 1.092,-0.925 0.462,-0.416 0.91,-0.847 1.333,-1.298 0.32,-0.337 0.631,-0.673 0.933,-1.027 0.406,-0.482 0.781,-0.984 1.147,-1.502 0.266,-0.37 0.527,-0.735 0.767,-1.115 0.341,-0.541 0.646,-1.109 0.941,-1.684 0.201,-0.392 0.414,-0.767 0.597,-1.171 0.27,-0.604 0.496,-1.246 0.717,-1.878 0.138,-0.396 0.294,-0.778 0.415,-1.182 0.209,-0.709 0.35,-1.446 0.487,-2.167 0.072,-0.355 0.167,-0.69 0.213,-1.049 0.161,-1.099 0.258,-2.207 0.258,-3.332 v -1.244 c 0,-55.793 -24.216,-67.004 -63.272,-67.004 -39.063,0 -63.274,11.211 -63.274,67.004 v 1.244 c 0,1.132 0.09,2.24 0.251,3.332 0.054,0.367 0.15,0.717 0.221,1.076 0.134,0.718 0.277,1.446 0.477,2.14 0.126,0.411 0.288,0.804 0.425,1.216 0.222,0.617 0.437,1.24 0.709,1.835 0.186,0.423 0.412,0.812 0.622,1.218 0.287,0.563 0.583,1.109 0.912,1.627 0.249,0.399 0.526,0.782 0.803,1.164 0.349,0.499 0.717,0.984 1.106,1.453 0.311,0.365 0.63,0.719 0.963,1.067 0.421,0.43 0.848,0.861 1.303,1.268 0.36,0.329 0.734,0.639 1.115,0.95 0.471,0.373 0.968,0.724 1.468,1.059 0.414,0.279 0.827,0.552 1.256,0.807 0.195,0.11 0.4,0.206 0.602,0.31 8.148,-6.977 18.366,-10.794 29.098,-10.794 h 43.884 c 10.724,0 20.95,3.817 29.1,10.794 m 13.636,20.427 c 14.163,-8.636 23.078,-24.214 23.078,-40.966 v -1.243 c 0,-62.419 -27.888,-91.486 -87.763,-91.486 -59.875,0 -87.765,29.067 -87.765,91.495 v 1.244 c 0,16.742 8.921,32.32 23.091,40.956 1.677,-5.222 4.295,-10.078 7.753,-14.375 -1.161,-0.742 -2.253,-1.564 -3.297,-2.447 -0.287,-0.241 -0.535,-0.52 -0.813,-0.765 -0.778,-0.709 -1.541,-1.435 -2.24,-2.211 -0.344,-0.391 -0.653,-0.797 -0.982,-1.204 -0.574,-0.699 -1.128,-1.404 -1.639,-2.143 -0.312,-0.462 -0.594,-0.933 -0.886,-1.413 -0.453,-0.74 -0.879,-1.498 -1.271,-2.28 -0.251,-0.503 -0.493,-1.001 -0.716,-1.523 -0.351,-0.812 -0.663,-1.64 -0.939,-2.482 -0.177,-0.514 -0.362,-1.018 -0.512,-1.542 -0.26,-0.935 -0.453,-1.882 -0.627,-2.834 -0.092,-0.46 -0.206,-0.917 -0.265,-1.375 -0.203,-1.435 -0.329,-2.89 -0.329,-4.362 v -1.244 c 0,-66.073 34.337,-75.167 71.437,-75.167 37.106,0 71.435,9.094 71.435,75.167 v 1.244 c 0,1.468 -0.12,2.92 -0.316,4.345 -0.068,0.473 -0.18,0.924 -0.266,1.39 -0.174,0.945 -0.366,1.894 -0.632,2.821 -0.14,0.523 -0.326,1.035 -0.501,1.542 -0.286,0.847 -0.598,1.669 -0.94,2.481 -0.23,0.51 -0.47,1.023 -0.718,1.524 -0.389,0.775 -0.82,1.54 -1.275,2.279 -0.28,0.471 -0.573,0.942 -0.884,1.397 -0.51,0.756 -1.077,1.476 -1.65,2.175 -0.319,0.399 -0.62,0.798 -0.958,1.172 -0.725,0.808 -1.514,1.557 -2.32,2.287 -0.245,0.233 -0.477,0.48 -0.732,0.706 -1.045,0.88 -2.154,1.71 -3.317,2.462 3.459,4.297 6.075,9.141 7.759,14.375 m -138.163,56.612 c 0,0.664 0.077,2.265 0.758,2.745 0.185,0.136 2.051,1.257 8.168,-0.958 21.972,-7.901 34.679,5.661 35.073,6.105 8.36,8.358 12.08,18.239 12.08,32.045 0,12.981 -3.364,23.936 -10.275,33.5 -3.025,4.192 -12.238,16.943 -12.238,28.944 0,10.65 4.157,20.679 11.687,28.211 7.549,7.544 17.571,11.697 28.225,11.697 10.652,0 20.68,-4.153 28.231,-11.697 7.539,-7.549 11.689,-17.572 11.689,-28.221 0,-8.098 -4.003,-17.572 -12.256,-28.934 -6.903,-9.582 -10.261,-20.541 -10.261,-33.5 0,-13.802 3.718,-23.678 11.934,-31.909 0.528,-0.58 13.243,-14.149 35.226,-6.23 6.098,2.198 7.957,1.087 8.155,0.956 0.683,-0.489 0.758,-2.09 0.758,-2.754 v -2.59 c -20.242,-2.43 -45.35,-4.421 -73.468,-4.421 -28.871,0 -53.722,1.869 -73.486,4.198 z M 17.467,18.152 c -2.425,9.505 -10.97,16.139 -20.771,16.139 -1.776,0 -3.544,-0.217 -5.292,-0.661 -0.285,-0.071 -16.728,-4.168 -43.692,-7.797 v 1.552 c 0,5.343 -2.294,8.08 -4.222,9.431 -3.55,2.488 -8.804,2.505 -15.619,0.041 -16.705,-6.011 -26.056,3.667 -26.549,4.196 -6.786,6.793 -9.681,14.652 -9.681,26.269 0,11.184 2.853,20.588 8.713,28.718 9.289,12.794 13.812,23.83 13.812,33.726 0,12.826 -5.01,24.898 -14.083,33.995 -9.107,9.068 -21.174,14.079 -34.002,14.079 -12.834,0 -24.911,-5.011 -33.998,-14.088 -9.081,-9.084 -14.079,-21.148 -14.079,-33.996 0,-9.838 4.505,-20.873 13.78,-33.716 5.876,-8.126 8.736,-17.519 8.736,-28.718 0,-11.617 -2.903,-19.476 -9.823,-26.404 -0.095,-0.104 -9.493,-10.129 -26.406,-4.07 -6.825,2.473 -12.078,2.456 -15.625,-0.036 -1.934,-1.347 -4.234,-4.084 -4.234,-9.427 v -1.792 c -27.34,3.635 -42.954,7.845 -43.212,7.915 -1.89,0.525 -3.832,0.793 -5.771,0.793 -9.572,0 -18.052,-6.438 -20.634,-15.653 -1.548,-5.516 -0.855,-11.298 1.952,-16.294 2.806,-4.985 7.386,-8.588 12.899,-10.135 1.516,-0.424 27.67,-7.649 72.419,-11.817 -19.413,-9.285 -31.939,-29.115 -31.939,-50.585 v -1.244 c 0,-66.135 32.282,-99.657 95.927,-99.657 63.654,0 95.927,33.522 95.927,99.648 v 1.243 c 0,21.566 -12.619,41.475 -32.159,50.718 l -0.124,0.053 c 43.013,4.162 70.673,11.1 72.301,11.514 11.438,2.924 18.375,14.623 15.449,26.06" /></g></g></g></svg>
						<a>생후 7개월 ~ 12개월</a>
						<div class="childcare_content_menu_sub ">
							<span>아이들마다 유치가 나고 빠지는 시기와 순서는 차이가 있을 수 있답니다. 가끔 태어날 때부터 치아가 있는 아기들도 있고 이유식 시작해야하는 데 치아가 나지 않아
							걱정하는 경우도 있어요. 유치가 나기 전, 유치가 나는 중이라면 알아둬야할 것들을 확인해보도록 해요. 유치는 보통 생후 6개월 부터 나기 시작합니다.
							아기들에 따라 개인차이가 있을 수 있으며 주로 여자아이가 남자아이보다 빠른 편이예요. 잇몸에서 치아처럼 볼록 단단히 만져지는 것이 있으면 곧 치아가 나올 예정이예요.</span>
							<div class="childcare_content_menu_sub_insp">
								<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
									data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
										class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
										rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
										height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
										d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
										height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
										height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
										height="3.92" transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
										height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
										height="3.92" transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
										height="1.96" transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
										d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
										d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
										d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
										d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
										transform="translate(83.25 14.71) rotate(-180)" /></svg>
								<span> <b>유치 나는 시기, 치아관리</b><br>
								1. 유치 올라오기 전 <br>
								수유 후 가제수건으로 잇몸과 혀를 마사지 해줘 형랙순환을 도와 잇몸을 튼튼하게 해주세요. <br><br>
								2. 아랫니 2개 올라왔을 때 <br>
								지금부터는 유치관리에 신경써야 해요. 생후 7 ~ 12 개월에는 이유식을 먹인 후 입안에 남아 있는 당분과
								음식 찌꺼기를 제거해주세요. 이 때는 치약을 쓰지 않아도 되고 물이나 유아 전용 구강세정제를 가제수건이나 실리콘 핑거칫솔에 묻혀 가볍게 문질러주세요.<br><br>
								3. 16개 치아가 났을 때 <br>
								어금니와 송곳니까지 16개의 이가 나면 본격적인 칫솔질이 필요해요. 작은 어금니와 송곳니는 특히 썩기 쉬우니 하루 두 번 꼼꼼하게 닦아주세요. 이때는 치약없는 칫솔질도 충분하지만 유아용
								치약을 쌀알 크기만큼 사용하는 것도 좋아요.
								</span>
							</div>
						</div>
					</div>
					<div class="childcare_content_menu">
						<svg class="secsvg" xmlns:dc="http://purl.org/dc/elements/1.1/"
							xmlns:cc="http://creativecommons.org/ns#"
							xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
							xmlns:svg="http://www.w3.org/2000/svg"
							xmlns="http://www.w3.org/2000/svg"
							xmlns:sodipodi="http://sodipodi.sourceforge.net/DTD/sodipodi-0.dtd"
							xmlns:inkscape="http://www.inkscape.org/namespaces/inkscape"
							width="105.12495mm" height="112.62148mm"
							viewBox="0 0 105.12496 112.62148" version="1.1" id="svg3505"
							inkscape:version="0.92.3 (2405546, 2018-03-11)"
							sodipodi:docname="baby_8.svg">  <defs id="defs3499" />  <sodipodi:namedview
								id="base" pagecolor="#ffffff" bordercolor="#666666"
								borderopacity="1.0" inkscape:pageopacity="0.0"
								inkscape:pageshadow="2" inkscape:zoom="0.35"
								inkscape:cx="294.08632" inkscape:cy="229.1158"
								inkscape:document-units="mm" inkscape:current-layer="layer1"
								showgrid="false" fit-margin-top="0" fit-margin-left="0"
								fit-margin-right="0" fit-margin-bottom="0"
								inkscape:window-width="1853" inkscape:window-height="1025"
								inkscape:window-x="67" inkscape:window-y="27"
								inkscape:window-maximized="1" />  <metadata id="metadata3502">    <rdf:RDF>      <cc:Work
									rdf:about="">        <dc:format>image/svg+xml</dc:format>        <dc:type
										rdf:resource="http://purl.org/dc/dcmitype/StillImage" />        <dc:title />      </cc:Work>    </rdf:RDF>  </metadata>  <g
								inkscape:label="Capa 1" inkscape:groupmode="layer" id="layer1"
								transform="translate(-28.022995,-36.355884)">    <g
								transform="matrix(0.35277777,0,0,-0.35277777,-277.81418,1874.0639)"
								id="g4598">      <g
								transform="translate(1067.8652,4955.4463)" id="g338">        <path
								inkscape:connector-curvature="0" id="path340"
								style="fill:#00354b;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="M 0,0 C 0,-17.189 -13.978,-31.165 -31.166,-31.165 H -74.97 c -14.645,0 -26.93,10.175 -30.246,23.815 h 26.301 c 2.25,0 4.082,1.827 4.082,4.082 0,2.258 -1.832,4.08 -4.082,4.08 h -27.219 v 12.247 h 14.973 c 2.247,0 4.082,1.83 4.082,4.082 0,2.259 -1.835,4.084 -4.082,4.084 h -14.973 v 12.248 h 27.219 c 2.25,0 4.082,1.824 4.082,4.08 0,2.256 -1.832,4.082 -4.082,4.082 h -27.219 v 12.246 h 14.973 c 2.247,0 4.082,1.824 4.082,4.082 0,2.256 -1.835,4.084 -4.082,4.084 h -14.973 v 12.244 h 27.219 c 2.25,0 4.082,1.826 4.082,4.082 0,2.256 -1.832,4.084 -4.082,4.084 h -27.219 v 12.244 h 14.973 c 2.247,0 4.082,1.826 4.082,4.082 0,2.258 -1.835,4.084 -4.082,4.084 h -14.973 v 12.246 h 27.219 c 2.25,0 4.082,1.823 4.082,4.082 0,2.25 -1.832,4.082 -4.082,4.082 h -27.219 v 2.168 c 0,9.471 4.442,18.443 11.879,24.364 h 82.364 C -4.432,143.888 0,134.931 0,125.445 Z m -99.667,163.41 c 0,2.25 1.832,4.084 4.08,4.084 h 85.724 c 2.248,0 4.083,-1.834 4.083,-4.084 v -1.355 c 0,-2.25 -1.835,-4.08 -4.083,-4.08 h -85.724 c -2.248,0 -4.08,1.83 -4.08,4.08 z m 39.038,37.186 3.137,0.752 v 20.573 c 0,2.249 1.833,4.082 4.079,4.082 h 1.365 c 2.258,0 4.083,-1.833 4.083,-4.082 v -20.696 l 3.063,-0.78 c 12.164,-3.143 21.208,-12.884 23.75,-24.789 h -63.833 c 2.564,12.15 11.85,21.966 24.356,24.94 m 58.067,-48.315 c 2.977,2.241 4.943,5.769 4.943,9.774 v 1.355 c 0,6.753 -5.5,12.246 -12.244,12.246 h -2.964 c -2.467,14.62 -12.757,26.893 -26.974,31.774 v 14.491 c 0,6.755 -5.492,12.248 -12.247,12.248 h -1.365 c -6.746,0 -12.243,-5.493 -12.243,-12.248 v -14.262 c -14.607,-4.696 -25.168,-17.077 -27.657,-32.003 h -2.274 c -6.753,0 -12.243,-5.493 -12.243,-12.246 v -1.355 c 0,-3.825 1.802,-7.213 4.569,-9.466 -6.971,-7.277 -11.036,-16.971 -11.036,-27.144 V 0 c 0,-0.883 0.08,-1.744 0.133,-2.614 -0.038,-0.224 -0.133,-0.419 -0.133,-0.654 0,-0.574 0.128,-1.117 0.336,-1.609 2.413,-19.392 18.967,-34.452 38.991,-34.452 h 43.804 c 21.685,0 39.327,17.642 39.327,39.329 v 125.445 c 0,10.034 -3.937,19.596 -10.723,26.836" />      </g>      <g
								transform="translate(1067.8652,4955.4463)" id="g342">        <path
								inkscape:connector-curvature="0" id="path344"
								style="fill:#f8f4f0;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="M 0,0 C 0,-17.189 -13.978,-31.165 -31.166,-31.165 H -74.97 c -14.645,0 -26.93,10.175 -30.246,23.815 h 26.301 c 2.25,0 4.082,1.827 4.082,4.082 0,2.258 -1.832,4.08 -4.082,4.08 h -27.219 v 12.247 h 14.973 c 2.247,0 4.082,1.83 4.082,4.082 0,2.259 -1.835,4.084 -4.082,4.084 h -14.973 v 12.248 h 27.219 c 2.25,0 4.082,1.824 4.082,4.08 0,2.256 -1.832,4.082 -4.082,4.082 h -27.219 v 12.246 h 14.973 c 2.247,0 4.082,1.824 4.082,4.082 0,2.256 -1.835,4.084 -4.082,4.084 h -14.973 v 12.244 h 27.219 c 2.25,0 4.082,1.826 4.082,4.082 0,2.256 -1.832,4.084 -4.082,4.084 h -27.219 v 12.244 h 14.973 c 2.247,0 4.082,1.826 4.082,4.082 0,2.258 -1.835,4.084 -4.082,4.084 h -14.973 v 12.246 h 27.219 c 2.25,0 4.082,1.823 4.082,4.082 0,2.25 -1.832,4.082 -4.082,4.082 h -27.219 v 2.168 c 0,9.471 4.442,18.443 11.879,24.364 h 82.364 C -4.432,143.888 0,134.931 0,125.445 Z" />      </g>      <g
								transform="translate(968.1982,5118.8564)" id="g346">        <path
								inkscape:connector-curvature="0" id="path348"
								style="fill:#ffec00;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 c 0,2.25 1.832,4.084 4.08,4.084 h 85.724 c 2.248,0 4.083,-1.834 4.083,-4.084 v -1.355 c 0,-2.25 -1.835,-4.081 -4.083,-4.081 H 4.08 C 1.832,-5.436 0,-3.605 0,-1.355 Z" />      </g>      <g
								transform="translate(1007.2363,5156.042)" id="g350">        <path
								inkscape:connector-curvature="0" id="path352"
								style="fill:#ffec00;fill-opacity:1;fill-rule:nonzero;stroke:none"
								d="m 0,0 3.137,0.752 v 20.573 c 0,2.249 1.833,4.082 4.079,4.082 h 1.365 c 2.258,0 4.083,-1.833 4.083,-4.082 V 0.629 l 3.063,-0.779 c 12.164,-3.144 21.208,-12.885 23.75,-24.789 H -24.356 C -21.792,-12.79 -12.506,-2.974 0,0" />      </g>    </g>  </g></svg>
						<a>생후 12개월 ~ 24개월</a>
						<div class="childcare_content_menu_sub ">
							<span>생후 17개월이 되면 대부분의 아기들이 혼자서 걸을 수 있어요. 물론 잘 걷고 뛰고 하는 아기들이 있는 반면, 계속 기는 아기들도 있고 턱을 넘지 못한는 아기들도 있어요. 
							이 시기에는 운동성이 향상되는 시기이니 아기의 움직임이 얼마나 안정적인지, 순발력은 있는지, 속도는 어느 저어도인지 등 보다 높은 운동성을 하는지 지켜봐 주세요.</span>
							<div class="childcare_content_menu_sub_insp">
								<svg xmlns="http://www.w3.org/2000/svg" id="Layer_1"
									data-name="Layer 1" viewBox="0 0 48 48">
									<defs>
									<style>
.cls-1 {
	fill: #687d94;
}

.cls-2 {
	fill: #edebf2;
}

.cls-3 {
	fill: #fff;
}

.cls-4 {
	fill: #c6c3d8;
}

.cls-5 {
	fill: #72aaed;
}

.cls-6 {
	fill: #a9a5c4;
}

.cls-7 {
	fill: #f26674;
}

.cls-8 {
	fill: #b5e08c;
}

.cls-9 {
	fill: #2c435e;
}
</style></defs>
									<title>checklist, medical, healthcare, pen, clipboard, clipchart</title><rect
										class="cls-1" x="0.5" y="2.46" width="35.25" height="45.04"
										rx="1.96" />
									<rect class="cls-2" x="3.44" y="5.4" width="29.38"
										height="39.17" />
									<circle class="cls-3" cx="18.13" cy="16.17" r="5.88" />
									<path class="cls-4"
										d="M10.29,1.48V7.35a1,1,0,0,0,1,1H25a1,1,0,0,0,1-1V1.48a1,1,0,0,0-1-1H11.27A1,1,0,0,0,10.29,1.48ZM24,6.37H12.25V2.46H24Z" />
									<rect class="cls-5" x="7.35" y="24.98" width="5.88"
										height="5.88" />
									<rect class="cls-5" x="7.35" y="33.79" width="5.88"
										height="5.88" />
									<rect class="cls-6" x="16.17" y="24.98" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="28.9" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="33.79" width="12.73"
										height="1.96" />
									<rect class="cls-6" x="16.17" y="37.71" width="12.73"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" />
									<rect class="cls-7" x="14.21" y="15.19" width="7.83"
										height="1.96" transform="translate(34.29 -1.96) rotate(90)" />
									<rect class="cls-8" x="9.31" y="26.94" width="1.96"
										height="3.92" transform="translate(-17.42 15.74) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="27.24" width="5.83"
										height="1.96" transform="translate(-16.34 17) rotate(-45)" />
									<rect class="cls-8" x="9.31" y="35.75" width="1.96"
										height="3.92" transform="translate(-23.65 18.32) rotate(-45)" />
									<rect class="cls-8" x="9.44" y="36.05" width="5.83"
										height="1.96" transform="translate(-22.57 19.58) rotate(-45)" />
									<path class="cls-9"
										d="M44.28,10.58l1.26,1.26,2,2v7.26a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1V14.62L42.89,12Z" />
									<path class="cls-5"
										d="M38.69,35.75l2,4.9h2l2-4.9V11.27a1,1,0,0,0-1-1H39.67a1,1,0,0,0-1,1Z" />
									<path class="cls-1"
										d="M40.65,40.65h2a0,0,0,0,1,0,0v1a1,1,0,0,1-1,1h0a1,1,0,0,1-1-1v-1a0,0,0,0,1,0,0Z" />
									<path class="cls-9"
										d="M39.67,4.42h3.92a0,0,0,0,1,0,0V8.33a2,2,0,0,1-2,2h0a2,2,0,0,1-2-2V4.42a0,0,0,0,1,0,0Z"
										transform="translate(83.25 14.71) rotate(-180)" /></svg>
								<span> <b>이때 꼭 해야 할 예방 접종</b> <br>
								DPT 4차 추가 접종 <br>
								- 디프테리아, 백일해, 파상품을 예방 <br>
								- 생후 15 ~ 18개월 사이에 4차 추가접종
								<br><br>
								폐구균 4차 추가접종<br>
								- 폐렴, 폐혈증, 뇌막염, 중이염을 예방<br>
								-  생후 15 ~ 18개월 사이에 4차 추가접종<br>
								<br>A형 간염<br>
								- 급성산염을 예방<br>
								-생후 12개월 이후에 1차 접종하고 6 ~ 18개월 후 추가 접종(제조사에 따라 접종시기가 다름)
								<br><br>
								일본뇌염접종<br>
								- 돌이 지나고 일본 뇌염 경보가 내리면 예방 접종을 해요
								- 접종 첫 해에는 1-2주 간격으로 2회 접종<br><br>
								
								※병원에 갈때 마다 예방접종 수첩을 꼭 챙겨주세요.
								<br> 수첩을 분실했다면, 병원에 접종기록을 문의하시거나 질병관리본부 예방접종 도우미 사이트를 이용하세요.
								</span>
							</div>
						</div>
					</div>

				</div>
			</section>
				</div>
			</div>
	</main>
	</form>
	<%-- 	<%@ include file="./common/_footer.jsp"%> --%>
	<%@ include file="../common/_script.jsp"%>
</body>
</html>